{
  "news": [
    {
      "id": "1",
      "title": "Berlin'de İkinci Dünya Savaşı'nın cinsel istismar kurbanları için dikilen anıt tartışmalara yol açtı",
      "categoryName": "Gündem",
      "content": "<p><img src=\"https://static.bundle.app/news/pc-6359590521773b437ac123dcdeb9dd52.jpg\"></p><p>Güney Kore merkezli bir sivil toplum örgütü, Japonya&#39;dan gelen çağrılar üzerine II. Dünya Savaşı sırasında cinsel istismar mağdurlarının anısına dikilen heykelin kaldırılmasına karar veren Alman bölgesine dava açacağını duyurdu.</p><p>Güney Kore diasporasına ait bir sivil toplum kuruluşu (STK), İkinci Dünya Savaşı sırasında Japon askerlerinin cinsel istismarına uğrayan mağdurları anan bir heykelin kaldırılma kararının ardından Almanya&#39;nın başkenti Berlin&#39;deki Mitte bölgesine dava açacağını açıkladı.</p><p>“Comfort Woman” (Rahat Kadınlar / Teselli Kadınları) heykeli, II. Dünya Savaşı sırasında Japon ordusu tarafından zorla çalıştırılan Koreli kadınları anmak için dikilmiş bir anıt. Bu heykel, Berlin’in Mitte bölgesinde yer alırken, Japonya ile Güney Kore arasında uzun süredir diplomatik gerilimlere neden oluyor.</p><p>Japonya uzun süredir heykelin kaldırılması çağrısında bulunuyor ve Berlin&#39;deki bazı politikacılar da ülkenin kararına katılıyor.</p><p>&quot;Barış Heykeli&quot; olarak bilinen anıtın arkasındaki yerel örgüt olan <strong>Korea Verband</strong>, anıtın yalnızca II. Dünya Savaşı kurbanları için olmadığının altını çiziyor.</p><p>Korea Verband CEO&#39;su Nataly Han, &quot;Tarihte her kadının, eğer korunmuyorsanız ve askerler gelip size tecavüz ediyorsa savaş zamanında neler olabileceğini hayal edebileceğini düşünüyorum. Dolayısıyla her kadın kendini Barış Heykeli ile özdeşleştirebilir,&quot; dedi.</p><p>Anıt dört yıl önce Korea Verband&#39;ın müzesinin yakınına dikildi. Japonya o zamandan bu yana konuyu Alman hükümetinin yanı sıra yerel yetkililer nezdinde de gündeme getiriyor.</p><p>Mitte bölgesi, kamusal alanlardaki geçici sanat eserleri için zaman sınırlamalarını gerekçe göstererek, heykelin bu ay sonuna kadar kaldırılması gerektiğini belirtti. Euronews&#39;e konuşan bölge yetkilileri, Japon ve Güney Koreli yetkililerin kendilerini ziyaret ettiğini ve Almanya ile ilişkileri kötüleştirmekle tehdit ettiklerini vurguladı.</p><p>Bölge, Ukrayna&#39;ya yapılan yardımın sorgulandığını ve Tokyo ile Berlin arasındaki kardeş şehir ilişkisinin sona erdirilebileceğini ifade etti.</p><p>Öte yandan Japonya, bu ilişkinin sona erdirilmesini hiçbir zaman önermediğini belirtiyor.</p><h2>&#39;Tek taraflı bir tasvir&#39;</h2><p>Berlin Belediye Başkanı, Tokyo&#39;da Japon Dışişleri Bakanı ile görüştükten sonra mayıs ayında yaptığı basın açıklamasında heykeli &quot;tek taraflı bir tasvir&quot; olarak nitelendirmişti.</p><p>Berlin yerel yönetimi, Euronews&#39;e yaptığı açıklamada, heykelin yerine çatışmalar sırasında cinsel şiddete maruz kalan kadınlar için daha genel bir anıt dikilmesi için Mitte bölgesi ve federal hükümetle görüştüklerini belirtti.</p><p>Berlin Senatosu Sözcüsü Christine Richter, &quot;Senato, konunun anma ve sosyo-politik açıdan büyük önem taşıması nedeniyle böyle kapsamlı bir anıtın bir an önce dikilmesini memnuniyetle karşılayacaktır,&quot; dedi.</p><p>&quot;Tokyo ve Berlin 30 yıldır iyi bir ortaklığa sahip ve bu ortaklık, Vali&#39;nin bu yıl Tokyo&#39;ya yaptığı ziyaret sırasında bir kez daha teyit edildi ve daha da genişletilecek.&quot;</p><p>Alman-Japon ilişkileri üzerine çalışan bir uzman ise hükümetin Güney Kore yerine Japonya ile ekonomik ve güvenlik bağlarına öncelik verdiğini söyledi.</p><p>Bochum Ruhr Üniversitesi&#39;nde Doğu Asya politikaları bölümünde araştırma görevlisi olan Felix Doege, &quot;Bence her iki ortağa da eşit davranılmalı ve Berlin&#39;deki &#39;rahat kadın&#39; heykeli davası şu ana kadar bu temkinli ve dengeli yaklaşımdan biraz yoksun,&quot; dedi.</p><p>Dışişleri Bakanlığı&#39;ndan bir kaynak da Euronews&#39;e yaptığı açıklamada, fikir ve sanat özgürlüğünün Almanya anayasasının temelini oluşturduğunu söyledi.</p><p>&quot;Berlin-Moabit&#39;teki heykel Berlin&#39;in yerel bölgesi Mitte&#39;nin yetki alanına giriyor. Dışişleri Bakanlığı federal eyaletlere ve belediyelere bu konuda talimat veremez&quot; dedi.</p><p>Japonya Büyükelçiliği ise Euronews&#39;e yaptığı açıklamada, heykelin Tokyo&#39;nun &quot;rahat kadınlar meselesini&quot; ele alma çabalarını görmezden geldiğini belirtti.</p><p>Bu çabalar kapsamında, 2015 yılında Japonya ve Güney Kore anlaşmazlığı sona erdirmek üzere anlaşmıştı. Tokyo özür dilemiş, mağdurları destekleyen bir fona 8,1 milyon euro bağışlamıştı.</p><p>Japonya&#39;nın Almanya Büyükelçiliği&#39;nden Euronews&#39;e gönderilen e-postada, &quot;Mitte bölgesinde bulunan heykele eşlik eden yazının içeriği tek taraflı, Japonya&#39;nın rahat kadınlar konusundaki samimi çabalarını dikkate almıyor ve ayrıca yanlış tanımlamalar içeriyor,&quot; denildi.</p><p>&quot;Japonya hükümeti diğer ülkelerde her kökenden insanın barış ve uyum içinde bir arada yaşamasını umut ederken, heykelin dikilmesinin Japon ve Kore toplumları arasındaki barışçıl ilişkilere bölünme ve çatışma getirerek bu toplumlarda ciddi bir yara açması endişe vericidir. Nitekim bu durum Berlin&#39;de de huzursuzluğa yol açmıştır.&quot;</p><p>Öte yandan, heykelin kaldırılmaması gerektiğini savunanlar bir dilekçe aracılığıyla 3.000 imza topladı.</p><p>Han, &quot;Bu sadece bizim isteğimiz değil, bu bölgede yaşayan pek çok insan Barış Heykeli&#39;nin kalmasını istiyor,&quot; dedi.</p>",
      "image": "https://static.bundle.app/news/pc-6359590521773b437ac123dcdeb9dd52.jpg",
      "date": "2024-10-22T13:26:46.556Z",
      "author": "Selahattin"
    },
    {
      "id": "2",
      "title": "Roketsan LG-155: Fırtına için lazer güdümlü topçu mühimmatı tanıtıldı",
      "categoryName": "Gündem",
      "content": "<p><img src=\"https://www.donanimhaber.com/cache-v2/?t=20241022130742&amp;width=-1&amp;text=0&amp;path=https://www.donanimhaber.com/images/images/haber/183358/roketsan-lg-155-firtina-icin-lazer-gudumlu-topcu-muhimmati183358_0.jpg\"></p><p>Cumhurbaşkanlığı himayelerinde, 6 bakanlık ve Cumhurbaşkanlığı Savunma Sanayii Başkanlığının (SSB) destekleriyle düzenlenen SAHA EXPO Savunma, Havacılık ve Uzay Sanayi Fuarı başladı. 22-26 Ekim&#39;de İstanbul Fuar Merkezi&#39;nde (İFM) gerçekleştirilen fuarda 120&#39;den fazla ülkeden 1478 firma yer alacak. Fuar kapsamında Roketsan da sistemlerini burada sergiliyor. Bu bağlamda lazer güdümlü topçu mühimmatı <strong>Roketsan LG-155</strong>’i tanıttı</p><h3>Roketsan LG-155 tanıtıldı</h3><p>Roketsan LG-155 lazer güdümlü topçu mühimmatı <strong>25 kilometreye</strong> ulaşan menzili ve <strong>22 kilogramlık harp başlığıyla</strong> görevlere hazırlanıyor. Başta <strong>Fırtına obüsleri</strong> olmak üzere gelecekte diğer topçu sistemlerinde de kullanılmak üzere geliştirilen LG-155 için ilk atışlı testler de yapıldı.</p><p>LG-155 mühimmatının en kısa sürede Türk Silahlı Kuvvetleri’nin envanterine girmesi planlanıyor. LG-155 mühimmatının hedefleri arasında topçu sistemleri, hava savunma sistemleri, radar mevzileri, komuta kontrol ve haberleşme sistemleri, lojistik tesisler, toplanma bölgeleri ve hareketli kritik hedefler yer alıyor.</p><h3>Roketsan LG-155 özellikleri</h3><ul><li>Ağırlık: 50kg</li><li>Çap: 155mm</li><li>Uzunluk: 1.2m</li><li>CEP: ≤5m</li><li>Asgari Menzil: 7km</li><li>Azami Menzil: 25km</li><li>Güdüm: Ataletsel Destekli Lazer Güdüm</li><li>Harp Başlığı: 22kg Yüksek İnfilaklı</li><li>Platform: Fırtına Obüsü</li><li>Hedefler: Topçu ve Hava Savunma Sistemleri, Radar Mevzileri, Komuta Kontrol ve Haberleşme Sistemleri, Lojistik Tesisler, Toplanma Bölgeleri ve Hareketli Kritik Hedefler</li></ul>",
      "image": "https://www.donanimhaber.com/cache-v2/?t=20241022130742&width=-1&text=0&path=https://www.donanimhaber.com/images/images/haber/183358/roketsan-lg-155-firtina-icin-lazer-gudumlu-topcu-muhimmati183358_0.jpg",
      "date": "2024-10-22T15:10:34.632Z",
      "author": "Selahattin"
    },
    {
      "id": "3",
      "title": "BAE'de 'toz şeytanının' çarpıcı görüntüleri",
      "categoryName": "Gündem",
      "content": "<p><img src=\"https://static.bundle.app/news/pc-3ac884dcb133157420b864327d283567.jpg\"></p><p>Birleşik Arap Emirlikleri&#39;nin (BAE) Şarika kenti yakınlarında Çarşamba günü öğleden sonra bir toz fırtınası görüldü.</p><p>Yoldan geçen sürücüler ve araçlarını durdurup olayı izlediler.</p><p>&quot;Toz şeytanı” olarak da bilinen bu hortum, sıcak ve kuru hava koşullarında meydana geliyor. Küçük çaplı ve kısa ömürlü dönen hava sütunları olan toz hortumları, yer yüzeyindeki sıcak havanın hızla yükselmesi ve bu havanın soğuk hava ile karşılaşması sonucu oluşuyor.</p>",
      "image": "https://static.bundle.app/news/pc-3ac884dcb133157420b864327d283567.jpg",
      "date": "2024-10-25T16:36:03.440Z",
      "author": "Selahattin"
    },
    {
      "title": "CHP lideri Özel: Öcalan o kürsüye gelmek zorunda değil, bulunduğu yerde çağrısını yapar",
      "categoryName": "Gündem",
      "content": "<p><img src=\"https://static.bundle.app/news/pc-5b117af2896b9f492384f6e04468dc90.jpg\"></p><p>CHP Genel Başkanı Özgür Özel, saldırıya uğrayan TUSAŞ önünde açıklamalarda bulundu.</p><p>MHP Genel Başkanı Devlet Bahçeli&#39;nin, PKK lideri Abdullah Öcalan&#39;ın DEM Parti&#39;nin Meclis grubunda açıklama yapması yönündeki çağrısına yanıt veren Özel, &quot;Öcalan konuşacak diye o kürsüye gelmek zorunlu değil&quot; dedi ve İmralı&#39;dan açıklama yapabileceğini söyledi.</p><p>Özel, &quot;Bizim karşısında durmadığımız şey barış umududur&quot; dedi ancak nasıl bir sürecin içinde olunduğunun bilinmediğini söyledi. Özel, Cumhurbaşkanı Recep Tayyip Erdoğan&#39;ın bu konuda açıklama yapmasını istedi.</p><p>Özel&#39;in açıklamalarından satır başları şöyle:</p><p>&quot;Güvenlik zafiyetiyle ilgili konular tartışılacak ama şunu söylememiz lazım. Bir kusur varsa hepimizi koruyan, sınırımızı koruyan, ordumuzu koruyan, can güvenliğimiz için koruyan insanları koruyamadıysak bir özeleştiri yapmamız lazım. Olayın sıcaklığı ortadan kalktıktan sonra tüm yönleriyle araştırılacak ve üzerinde çok konuşulacak hususlar var. Bazı görüntülerin bizimle paylaşılmış olmasını kıymetli buluyoruz.</p><p>TUSAŞ&#39;ın ve iştiraklerinin, yapılan tüm projelerin hepsinin arkasındayız. En çok desteklenmesi gereken kurumlardan bir tanesi. İhracat yapıyor burası. Neredeyse 1 milyar dolar geçen sene gelir kazandırdılar. Cari açığın kapatılmasına katkı sağlayan bir kurum. Yıpratmak yerine, varsa eksiklikler derhal ortadan kaldırmak, bu tip kurumları korumayı kendine bırakmak yerine en ciddi şekilde TSK ve emniyet tarafından korunmasına dikkat etmek. İçinde özel timler bulundurmak, silahı elinde uyuyan ani müdahale mangaları bu tip kurumlarda bulundurmalı. İçişleri ve Milli Savunma Bakanlığı&#39;nın kendi değerlendirmelerini hızlı bir şekilde yapması gerekir.</p><p><strong>&quot;Bu hedef boşuna seçilmedi&quot;</strong></p><p>İçeriden ya da dışarıdan, belki yakın zamanda belki öğrenilemeyecek ama uzun vadede öğreneceğiz. Bu hedef boşuna seçilmedi. Kendi uçağını yapıyorsanız, ülke olarak bunun arkasında duyuyorsanız ayağınızı denk alın diyen bir dış kuvvetle söylüyorsa, biz o dış kuvvete diyoruz ki bizi yıldıramazsınız. Yok içeride birileri bu stratejik hedefi seçerek ülkeye istikamet vermek veya bir takım olayların gelişimine engel olmak veya yön çizmek istiyorsa buna teslim olmak bunlara verilecek en iyi cevaptır. Terörü kim hangi amaçla yapıyorsa lanetliyoruz.</p><p><strong>&quot;Uçakta gazeteci yokmuş bu soruyu sormamışlar&quot;</strong></p><p><em>(Sayın Bahçeli&#39;nin çağrısıyla ilgili Cumhurbaşkanı&#39;nın sessizliği sürüyor. TUSAŞ ile ilgili konuştu ama bu çağrıyla ilgili henüz sessiz. Siz bunu nasıl değerlendiriyorsunuz? sorusu üzerine)</em></p><p>&quot;Sorunun muhatabı ben değilim. Uçakta gazeteci yokmuş bu soruyu sormamışlar. Ama mutlaka gazeteciler bu soruyu soracaklar ve Erdoğan&#39;dan bir yanıt alacaksınız. Ben o konudaki inancımı koruyorum. Yani dikkatle takip ettim haberi. Uçakta bu konuya değinmedi. Altını çizmişler hiçbir gazeteci bu soruyu sormadı. O gazetecilerin çocukları bir gün şöyle diyecekler; &#39;Benim babam eskiden gazeteciydi ve rahmetli babam.&#39; &#39;Kimdi&#39; deyince, ismini söylediğinde &#39;O gazeteci değildi&#39; derler böyle yapılırsa. O yüzden gazeteciler gazeteciliğini yapsın, siyasetçiler siyaseti yapsın. Onun dışında değerlendirme; halkımızın, milletimizin bizim merakımızı giderecek olan, herkesin merakını giderecek olan ben değilim. Ben Erdoğan yerine konuşamam. O merakın giderilmesine katkı sağlayacak olanlar sizlersiniz.&quot;</p><p><strong>&quot;Biz korkmuyoruz, biz sinmeyeceğiz&quot;</strong></p><p>Terör korkuyu yönetmek istiyor. Biz korkmuyoruz, biz sinmeyeceğiz. Pazar günü bir miting koymuştuk. Biz pazar günü Beşiktaş meydanda olacağız. Hem teröre hem her türlü şirkete meydan okumak için oradayız. Herkesi bu mitinge bekliyoruz. Korkuya karşı meydan okuma mitingi olarak görüyoruz.</p><p>29 Ekim&#39;de de bir takım şarkıcılar çok neşeli, ruh halimize uygun olmayan birtakım sanatçıların belki ileri tarihe ertelenebilir ama yas havasına uygun her türlü konserin yapılması, korkmadan insanların meydana çıkması, etkinliklerin iptal edilmemesi, 29 Ekim&#39;e sahip çıkmak da gereklidir. 86 milyonu 29 Ekim günü sokaklarda olmaya, meydanlarda olmaya, Birinci Meclis&#39;te olmaya, Antıkabir&#39;de olmaya davet ediyoruz.</p><p><strong>&quot;Tüm aktörlerin sözü kıymetlidir&quot;</strong></p><p><em>(&quot;Siz Diyarbakır&#39;dayken basına kapalı bir toplantıda &#39;Şu an iktidarın karşısında olmak belki bize belki oy kazandırmaz ancak biz tarihin doğru tarafında olmuş oluruz&#39; dediğiniz iddia edildi&quot; sorusuna yanıt)</em></p><p>Arkadaşlar öyle bir şey yok. Öyle &#39;İktidarın karşısında olmak&#39; der miyim ben ana muhalefet partisi lideriyim ve iktidarın karşısındayım. Onları yenmek, iktidardan indirmek için gün sayıyorum, dakikalar sayıyorum. Böyle bir şey demem. O kapalı toplantıdan kötü niyetle yazılmıştır demiyorum. Benzer bir cümle oldu. Şöyle söyleyeyim, iktidarın karşısında değil. &#39;Eğer biz Türkiye&#39;ye barış getirecek, terörü bitirecek bir sürecin karşısında kısa vadeli beklentilerle durursak tarih önünde yanlış yapmış oluruz&#39; dedik. Niye iktidarın karşısında olmayayım? Kaya gibi karşısındayız. Bu iktidarın karşısında durmaktan, ama onu aktaran arkadaş şu anda sırf iktidara muhalefet etmek için bu sürecin karşısında gibi aktarılırsa daha doğru olurmuş. Bizim karşısında durmadığımız şey; barış umududur, karşısında durmadığımız şey net olarak terörün bitmesi, silahların bırakılması umududur. Bu başka bir şey iktidarın karşısında durmak başka bir şey.</p><p>Ayrıca şunu da söyleyeyim, yöntem olarak da oradan oraya bir parti siyasi yankesicilik umuduyla &#39;Özgür Özel ülke vadetti.&#39; Bir kelime sonra şunu söylüyorum. &#39;Bu ülkeyi Türklerle birlikte Kürtlerin de 86 milyonun kendini ait hissettiği bir ülke yapalım. Size devleti tam olarak benim gibi sahiplenmeyi teklif ediyorum&#39; demek toprak teklif etmek demek midir? Teklif ettiğimiz devlet Türkiye Cumhuriyeti devletini 86 milyon olarak sahiplenmek. Buna kim karşı çıkabilir?</p><p>Biz barışı destekliyoruz, silah bırakmayı destekliyoruz. Ama Abdullah Öcalan&#39;ı buraya getirme fikrinin sahibi Sayın Bahçeli&#39;dir. Ona sorulması lazım. Bizim öyle bir fikrimiz yok. Tüm aktörlerin sözü kıymetlidir. Öcalan konuşacak diye illa o kürsüye gelmek zorunda değil. Öcalan bulunduğu yerden, imkân verilir, o çağrısını yapar. Bu kadar basit bir meseleyi bir parti siyasi yankesicilik yapacak, CHP&#39;yi yıpratacak diye bu algı oyunlarına kimse alet olmasın.</p><p>Nasıl bir süreç onu henüz bilmiyoruz. Erdoğan bir konuşsun, ona çok yer veren medya versin. Erdoğan gece uykusunda konuşsa canlı yayına geçenler bir sorsun. Neden bahsediyoruz bir bilelim.&quot;</p>",
      "image": "https://static.bundle.app/news/pc-5b117af2896b9f492384f6e04468dc90.jpg",
      "date": "2024-10-25T16:37:32.028Z",
      "author": "Selahattin",
      "id": "4"
    },
    {
      "title": "35 suçtan aranan kadınlar serbest bırakıldı - Sözcü Gazetesi",
      "categoryName": "Gündem",
      "content": "<p><img src=\"https://static.bundle.app/news/745b0607-68c8-416e-a613-d13950b6e0b1.jpg\"></p><p>Çorum&#39;da, çeşitli hırsızlık suçlarından haklarında toplam 35 ayrı dava bulunan iki kadın zanlı, hamile oldukları gerekçesiyle cezalarının infazı ikinci kez ertelenerek serbest bırakıldı.</p><p><strong>KESİNLEŞMİŞ HAPİS CEZALARI VAR</strong></p><p>İl Emniyet Müdürlüğü Aranan Şahıslar Büro Amirliği ekipleri tarafından gerçekleştirilen operasyon sonucunda, 16 hırsızlık suçundan 28 yıl 5 ay 9 gün kesinleşmiş hapis cezası bulunan M.K. (27) ve 19 hırsızlık suçundan 26 yıl 7 ay 7 gün kesinleşmiş hapis cezası olan E.K. (31) yakalandı.</p><p>Emniyetteki işlemleri tamamlandıktan sonra sağlık raporu için hastaneye sevk edilen iki zanlının da hamile oldukları tespit edildi.</p><p>Zanlılar, 5275 Sayılı İnfaz Kanunu&#39;nun 16. Maddesi&#39;nin 4. Fıkrası kapsamında, cezalarının infazı ertelenerek Cumhuriyet Savcılığı&#39;nın talimatı doğrultusunda serbest bırakıldı.</p><p><strong>İLK DEĞİL... 6 ÇOCUKLARI VAR</strong></p><p>Yapılan incelemelerde, E.K.&#39;nin beşinci, M.K.&#39;nin ise üçüncü çocuğuna hamile olduğu belirlendi. Ayrıca, her iki zanlının da daha önce farklı tarihlerde yakalanarak gözaltına alındığı, ancak hamile olmaları nedeniyle cezalarının infazının yine ertelenerek serbest bırakıldıkları ortaya çıktı.</p>",
      "image": "https://static.bundle.app/news/745b0607-68c8-416e-a613-d13950b6e0b1.jpg",
      "date": "2024-10-25T16:38:07.216Z",
      "author": "Selahattin",
      "id": "5"
    },
    {
      "id": "6",
      "title": "Avrupa'da yaz saati tartışması: Bir grup AP üyesi uygulamanın kaldırılmasını talep ediyor",
      "categoryName": "Gündem",
      "content": "<p><img src=\"https://static.bundle.app/news/pc-c00253435b88daab546f9212bcd531a6.jpg\"></p><p>Bir grup Avrupa Parlamentosu üyesi, sağlık üzerindeki olumsuz etkileri nedeniyle yaz saati uygulamasının kaldırılmasını talep ediyor.</p><p>Bu hafta sonu Avrupa genelinde saatler geri alınıyor ancak 67 Avrupa Parlamentosu (AP) üyesinden oluşan bir grup, bu uygulamanın kaldırılması gerektiğini savunuyor.</p><p>AP milletvekilleri, saat değişikliğinin uyku döngüsü, trafik kazaları ve kalp krizi oranları üzerindeki &quot;çağdışı&quot; etkisine ilişkin endişelerini dile getirdi.</p><p>Avrupa Komisyonu Başkanı Ursula von der Leyen&#39;e bir mektup gönderen AP üyesi Sean Kelly (İrlanda/Avrupa Halk Partisi) yaptığı açıklamada, &quot;Sağlık, refah ve güvenlik üzerinde olumsuz etkileri olduğu kanıtlanmış olan iki yılda bir saat değişikliğine son vermenin zamanı gelmiştir,&quot; dedi.</p><p>Mektubu Estonya eski Başbakanı Jüri Ratas, Sağlık Komitesi Başkanı Adam Jarubas (Polonya/EPP) ve Almanya, İspanya ve İtalya&#39;dan Avrupa Parlamentosu&#39;nun tüm siyasi gruplarını kapsayan milletvekilleri ile birlikte imzalayan Kelly, &quot;Saat değişikliğinin sona erdirilmesi gerektiği konusunda siyasi yelpazede yaygın bir mutabakat var... bu pratik ve popüler bir önlem,&quot; dedi.</p><p>AP için 2017 yılında yapılan bir çalışma, saatlerin değiştirilmesinin insan biyoritmi üzerindeki etkilerinin &quot;daha önce düşünülenden daha ciddi&quot; olduğunu ortaya koyarken, tarım gibi sektörler için fayda veya sakıncaların kesin olmadığını belirtti.</p><p>İngiltere ve Almanya&#39;da, Birinci Dünya Savaşı sırasında kömür tasarrufu sağlamak amacıyla yaz saati uygulaması başlatılmıştı ancak yakın zamanda yapılan araştırmalar bu uygulamanın enerji tasarrufu açısından önemsiz olduğunu ortaya koydu.</p><p>Doğal gün ışığından faydalanmak için saatlerin değiştirilmesi uygulaması onlarca yıl öncesine dayanmakta ve şu anda 2001 tarihli bir Avrupa Birliği (AB) direktifi ile belirlendi.</p><p>Saatler bu pazar geriye alınacak. 2001 tarihli yasa uyarınca ekim ayının her son pazar günü GMT saatiyle 01:00&#39;de saatler geri alınırken, mart ayının son pazar günü tekrar ileri alınıyor.</p><p>Uygulamaya ilişkin olarak 2018&#39;de Komisyon tarafından gerçekleştirilen çevrimiçi istişarede 4.6 milyon rekor yanıt alınmış ve bunların yüzde 84&#39;ü saat değişikliğinin kaldırılmasını destekledi. Ancak von der Leyen&#39;in bir sonraki yıl göreve gelmesi, ardından COVID-19 salgını gibi nedenlerle plan duraksamıştı.</p><p>AB yürütme organının başındaki ikinci görevine birkaç hafta içinde başlayacak olan von der Leyen&#39;in 26 Komisyon üyesinden oluşan üst düzey ekibi 4 Kasım&#39;dan itibaren Avrupa Parlamentosu üyelerinin onayına sunulacak.</p><p>Euronews&#39;in ulaştığı bir Komisyon sözcüsü, topun hala üye devletleri temsil eden ve 2018 önerisi konusunda henüz bir pozisyona varmamış olan AB Konseyi&#39;nde olduğunu söyledi.</p><p>Sözcü, Komisyon&#39;un daha önce &quot;bölünmeden kaçınırken, üye devletlerin kalıcı yaz veya kış saati uygulamasını sürdürmek isteyip istemediklerine karar vermek için en iyi konumda oldukları&quot; sonucuna vardığını söyledi.</p>",
      "image": "https://static.bundle.app/news/pc-c00253435b88daab546f9212bcd531a6.jpg",
      "date": "2024-10-25T16:38:58.750Z",
      "author": "Selahattin"
    },
    {
      "title": "Almanya'nın 2,1 milyar avroya 600 Taurus füzesi satın almak istediği iddia edildi",
      "categoryName": "Gündem",
      "content": "<p><img src=\"https://static.bundle.app/news/2bmrwwsc.p4u.jpg\"></p><p>Der Spiegel dergisinin bu haftaki sayısında yer alan haberde, Savunma Bakanı Boris Pistorius&#39;un orduyu uzun menzilli Taurus seyir füzesinin yeni bir modeliyle donatmak istediği ifade edildi.</p><p>Habere göre, bakanlık söz konusu alımlar için 2025 bütçesine ilişkin bütçe komisyonuna gizli ibareli bir talep iletti.</p><p>600 Taurus füzesinin ilk teslimatının 2029’da yapılması planlandığı, füzelerin toplam 2,1 milyar avroya mal olması beklendiği öne sürüldü.</p><p>Alman Silahlı Kuvvetlerinin (Bundeswehr) envanterinde halihazırda 500 kilometreden fazla menzile sahip olan ve Tornado, F-15 veya F-18 gibi savaş uçaklarından ateşlenebilen yaklaşık 600 Taurus seyir füzesi bulunuyor.</p><p>Avrupalı silah şirketi MBDA tarafından geliştirilen silah, düşman hatlarının gerisindeki komuta sığınakları, mühimmat ve yakıt depoları, hava alanları ve köprüler gibi yüksek değerli hedefleri imha etmek üzere tasarlandı.</p><p>Hükümet, Taurus seyir füzesinin uzun menzili ve Rusya içindeki hedeflere karşı kullanılabileceği endişesiyle Ukrayna&#39;nın Taurus tedarik etme taleplerini defalarca reddetmişti.</p><p>Rusya-Ukrayna Savaşı&#39;nı &quot;dönüm noktası&quot; olarak nitelendiren Almanya Başbakanı Olaf Scholz, Bundeswehr&#39;in modern silahlarla yeterince donatılması için 100 milyar avroluk ek fon açıklamıştı.</p>",
      "image": "https://static.bundle.app/news/2bmrwwsc.p4u.jpg",
      "date": "2024-10-25T16:44:17.627Z",
      "author": "Selahattin",
      "id": "7"
    },
    {
      "id": "8",
      "title": "Fyling Bulls, Avrupa'nın en yüksek demiryolu köprüsünün altındaki uçuşuyla tarihe geçti",
      "categoryName": "Gündem",
      "content": "<p><img src=\"https://static.bundle.app/news/pc-62809bf534c4ca62700d7fb21b6bcb71.jpg\"></p><p>Çek Flying Bulls akrobasi ekibi geçtiğimiz günlerde Avrupa&#39;nın en yüksek demiryolu köprüsü olan Karadağ&#39;daki Mala Rijeka viyadüğünün altında dünyanın ilk ters dönüşünü gerçekleştirdi.</p><p>Ekip bu uçuşla havacılık tarihine geçti.</p><p>Dik kanyon ve 500 metre yüksekliğindeki viyadüğün heybetli yapısı, hataya yer bırakmayan zorlu bir ortam yaratarak, manevranın başarıyla gerçekleştirilmesini daha da dikkat çekici hale getirdi.</p><p>Döngünün sıkı bir elmas formasyonunda, negatif G kuvvetinin ek baskısı altında ve kapalı bir ortamda gerçekleştirilmesi, ekibin olağanüstü beceri ve hassasiyetini vurguladı.</p><p>Ters uçuş - baş yere dönük olarak uçmak - akrobasi rutinlerinin yaygın bir parçası olsa da, bu kadar dar bir alanda bunu gerçekleştirmek nadir ve çok zor bir başarı.</p>",
      "image": "https://static.bundle.app/news/pc-62809bf534c4ca62700d7fb21b6bcb71.jpg",
      "date": "2024-10-25T16:40:11.031Z",
      "author": "Selahattin"
    },
    {
      "id": "9",
      "title": "Yapay zeka can aldı, uzmanı ebeveynleri uyardı",
      "categoryName": "Bilim & Teknoloji",
      "content": "<p><img src=\"https://static.bundle.app/news/pc-41be1cf66f495ac8cd5946dc48ea8a28.jpg\"></p><p>Sivas Cumhuriyet Üniversitesi (SCÜ) İletişim Fakültesi Öğretim Üyesi Doç. Dr. Sefer Darıcı, hızla yayılan yapay zeka konusunda ailelere uyarılarda bulundu. ABD’nin Florida eyaletinde yaşanan yapay zeka kaynaklı intihar olayını hatırlatan Darıcı, ebeveynler tarafından önlem alınmadığında intihar vakalarının artabileceğine dikkat çekti.</p><p>Her geçen gün hızla gelişen ve ilerleyen yapay zekâ teknolojisi, beraberinde birçok tehlikeyi de getiriyor. Faydalarının yanı sıra zarara da neden olabilen yapay zekâ teknolojisi, birçok yaş grubu tarafından kullanılıyor. Sivas Cumhuriyet Üniversitesi İletişim Fakültesi Yeni Medya ve İletişim Anabilim Dalı Başkanı Doç. Dr. Sefer Darıcı, ABD’nin Florida eyaletinde geçtiğimiz günlerde gündeme gelen yapay zekâ kaynaklı intihar olayı ile ilgili açıklamalarda bulundu. 14 yaşındaki Sewell Setzer’ın yapay zeka tarafından üretilen karakter ile mesajlaştığını ve konuşmanın ardından intihar ettiğini ifade eden Doç. Dr. Darıcı, ailelere uyarılarda bulundu. Ebeveynlerin duygusal boşluğu doldurması gerektiğini ifade eden Darıcı, “Özellikle burada ailelere yönelik bir uyarıda bulunmak istiyorum. Çocukların duygusal ihtiyaçları, istekleri, aileleriyle kurmak istedikleri bağ çok farklı olabilir. Onlarla fiziksel olarak o bağı kurup, kuvvetlendirmek gerekiyor. Eğer aileler bu bağı kurmazsa, tamamen dijitale çocuklarını emanet ederse bir müddet sonra maalesef bu tarzda vakalar yaşanabiliyor” dedi.</p><p>“Kamuoyunu da şoke eden bir olaydı”</p><p>Doç. Dr. Darıcı, Amerikan kamuoyunda en son meydana gelen intihar vakasıyla birlikte yapay zekanın sıklıkla tartışılmaya başlandığını ifade ederek, ”Yapay zeka, Amerikan kamuoyunda en son meydana gelen intihar vakasıyla beraber sıklıkla tartışılmaya başlandı. Aslında kamuoyunu da şoke eden bir olaydı. Çünkü 14 yaşındaki bir çocuk, yapay zeka ile oluşturulmuş karakterle konuşmasının ardından ailesinin iddiası bu görüşmenin ardından intihar ettiği şeklindeydi. Özellikle psikolojik açıdan farklı istek ve arzuları olan veya psikolojik açıdan duygusallık seviyesi farklı olan ve psikolojik ihtiyaçları farklı olan bireylerde yapay zekanın karşısında sanki insan varmış gibi kendisiyle diyaloğa girmesi ve bunun ardından kendisini aslında farkında olmadan tetiklemesi de mümkün olabilir. Bu açıdan bakıldığında özellikle yapay zekanın çok büyük faydaları olduğu kadar zararlarını da görmekteyiz. İnsanlar özellikle birbirlerinden uzaklaştıkça, yalnızlık hissiyatı çok daha fazla ağır bastıkça, kendisine zarar vermeyeceğini düşündüğü bir yapay zeka uygulamasını tercih ederek psikolojik olarak farklı durumlardan veya cevaplardan etkilenebilir. İnsanlar, duygusal olarak fikri anlamda veya etrafında yaşamış olduklarında çeşitli uyaranlara maruz kalarak, bu onun fikri dünyasını, eylemlerini, davranışlarını tetikleyebilir. Bu durum aslında antropomorfizme etmek olarak ifade edilebiliyor. Yani karşımızdaki makineyi aslında bir nevi insanmış gibi düşünmemiz lazım. Bazı insanlar bunu hayvanlar için de yapabiliyor. Yani aynı insan gibi hareket ediyor veya insan gibi davranabiliyor. Bu durum yapay zeka içinde makinanın sanki gerçekten karşısında bir insan varmış gibi algılanması sonucunu doğurabilir. Çünkü sizinle sohbet eden, diyalog kuran, sorunlarını paylaşan, sanki kendisinin sorunları varmış gibi bunu paylaşabilen ve sizinle yazdıklarınız doğrultusunda irtibat kuran bir yapıdan bahsediyoruz. Algoritma aynı zamanda kişinin daha önceki gönderilerini, daha önceki yapay zekayla kurmuş olduğu iletişim biçimlerini de bildiği için karşıdaki kişiye ona göre cevaplar verebiliyor. Bazen duymasını istediği ve duymasını istediğini düşündüğü ama halüsinasyon yanıtlar da olabiliyor. Buna dikkat etmek lazım” dedi.</p><p>“Çok daha büyük sıkıntılar doğurabilir”</p><p>Yapay zekayla ilgili çok daha acı haberler duymamak için ailelerin küçük yaştaki çocuklarının bu etkileşimlerini kontrol etmesi gerektiğini söyleyen Darıcı, “Özellikle duygusal olarak açlığı olan insanlarda ve psikolojik olarak intihar durumlarına meyilli kişilerde bu durum çok daha büyük sıkıntılar doğurabilir. İnsanların günümüzde yalnızlaşması, çevresiyle olan diğer insanlarla olan bağlarını koparması, çeşitli problemlerden sosyal veya psikolojik problemlerden kaynaklanan nedenlerle insanların arasındaki fiziksel olarak etkileşimin azalması ve dijital teknolojiye etkileşimin çok daha fazla olmasının zararlarından bir tanesine de maalesef bu durum örnek verilebilir. Özellikle burada ailelere yönelik bir uyarıda bulunmak istiyorum. Çocukların duygusal ihtiyaçları, istekleri, aileleriyle kurmak istedikleri bağ çok farklı olabilir. Onlarla fiziksel olarak o bağı kurup, kuvvetlendirmek gerekiyor. Eğer aileler bu bağı kurmazsa, tamamen dijitale çocuklarını emanet ederse bir müddet sonra maalesef bu tarzdaki vakalar yaşanabiliyor. Özellikle yapay zeka algoritmalarının bazı sürümlerinin henüz daha test aşamasındayken kullanıma başlanması, bunu doğuran en büyük etkenlerden bir tanesidir. İlerleyen süreçte yapay zekayla ilgili çok daha acı haberler duymamak için aileler küçük yaştaki çocuklarının bu etkileşimlerini kontrol etmeli, herhangi bir sıkıntıda ve sorunda mutlaka uzmanlara başvurmalıdır” diye konuştu.</p>",
      "image": "https://static.bundle.app/news/pc-41be1cf66f495ac8cd5946dc48ea8a28.jpg",
      "date": "2024-10-25T16:43:04.734Z",
      "author": "Selahattin"
    },
    {
      "id": "10",
      "title": "Kayseri 6'ncı Bilim Şenliği kapılarını açtı",
      "categoryName": "Bilim & Teknoloji",
      "content": "<p><img src=\"https://static.bundle.app/news/pc-379f0703530ec190eb47fe4e85f77315.jpg\"></p><p>Kayseri Bilim Merkezi ile TÜBİTAK iş birliğinde düzenlenen ve 3 gün sürecek olan 6’ncı Kayseri Bilim Şenliği’nin açılışı yapıldı.</p><p>Türkiye’deki 6 TÜBİTAK destekli bilim merkezinden birisi olan Kayseri Büyükşehir Belediyesi bünyesindeki Kayseri Bilim Merkezi tarafından, 50’nin üzerinde kurumun katılımı ile 100’den fazla etkinlik gerçekleştirecek olan 6’ncı Kayseri Bilim Şenliği, bilim meraklılarına kapılarını açtı. TÜBİTAK’ın 4007-Bilim Şenlikleri Destekleme Programı çerçevesinde Recep Tayyip Erdoğan Millet Bahçesi Etkinlik Alanı’nda gerçekleşen 6’ncı Bilim Şenliği Açılış Töreni’ne Büyükşehir Belediye Başkanı Dr. Memduh Büyükkılıç’ın yanı sıra, Kayseri Vali Yardımcısı Erkan Kaçmaz, Kayseri 12. Hava Ulaştırma Ana Üs Komutanı Hv. Plt.Tuğg. Hasan Volkan Güleryüz, AK Parti Kayseri Milletvekilleri Murat Cahid Cıngı, S. Bayar Özsoy, Kayseri Üniversitesi Rektörü Prof. Dr. Kurtuluş Karamustafa, Melikgazi Belediye Başkanı Mustafa Palancıoğlu, Kocasinan Belediye Başkanı Ahmet Çolakbayrakdar, AK Parti Kayseri İl Başkanı Fatih Üzüm, İl Milli Eğitim Müdürü Coşkun Esen, İl Kültür ve Turizm Müdürü Şükrü Dursun, Büyükşehir Belediyesi bürokratları, akademisyenler, öğrenciler ve çok sayıda vatandaşlar katıldı. Saygı duruşunda bulunulması ve İstiklal Marşı’nın okunmasıyla başlayan törende Kur’an-ı Kerim tilaveti yapılarak dua edildi. Şehitlere Allah’tan rahmet dileyerek sözlerine başlayan Büyükşehir Belediye Başkanı Dr. Memduh Büyükkılıç, törende yaptığı konuşmada, “Ay yıldızlı Türk bayrağımızın altında vatanına, milletine, devletine bağlı olarak birlikte olduğumuz zaman kimsenin bize gücü yetmeyecektir. Bilimi, bilgiyi onun için önemsiyoruz” dedi. Başkan Büyükkılıç, TÜBİTAK ile iş birliğinde Bilim Şenliği’nin 6’ncısını gerçekleştirdiklerini ifade ederek, bilim alanında destek veren, emeği geçen herkese teşekkür etti. 50’nin üzerinde kurumun destek verdiğini, 100’den fazla etkinlik yapıldığını, öğrencilerin hem eğlenmelerini hem de öğrenmelerini sağlamayı amaçladıklarını belirten Büyükkılıç, şenlikte ’Astronomi ve Uzay’, ’Nanoteknoloji ve Fizik’, ’Çevre ve Sıfır Atık’, ’İklim Değişikliği ve Sürdürülebilirlik’, ’Doğa ve Sanat’, ’Yaşam ve Biyoteknoloji’, ’Enerji Teknolojileri ve Fizik’, ’Paleontoloji’ başlıklı 9 ana temada birbirinden farklı atölye çalışmaları gerçekleştirileceğini söyledi. Başkan Büyükkılıç, TÜBİTAK Bilim Merkezi müdürlüklerinin kendilerini yalnız bırakmadığını vurgulayarak, şenlikte TÜBİTAK kitapçısı, DENEYAP Türkiye, Elazığ Bilim Merkezi, Denizli Bilim Merkezi, Konya Bilim Merkezi, Kocaeli Bilim Merkezi, Trabzon Özdemir Bayraktar Bilim Merkezi, Aksaray Bilim Merkezi, Bilim Erzurum, Gaziantep Müzeyyen Erkul Bilim Merkezi, Altındağ Alev Alatlı Bilim Merkezi eğitmenlerinin Milli Teknoloji Atölyeleriyle etkinlikte yer aldığını kaydetti. Kayseri Bilim Merkezi hakkında bilgiler veren Büyükkılıç, “Sevgili gençlerimizle dolup, taşıyor. Geçen sene itibariyle o bölgede yaptığımız çalışmada 100 binin üzerinde gençler çalışmalarda yer aldı. Bilim Merkezi’miz Türkiye’deki yapılan Teknofestlerde yer alarak, Kayseri’mizi temsil etti” diye konuştu. Başkan Büyükkılıç, Kayseri’nin turizm, kültürel ve gastronomi alanlarında kendisinden söz ettirdiğini hatırlatarak, şunları söyledi;</p><p>“Recep Tayyip Erdoğan Millet Bahçesi’nde yapılan bu anlamlı çalışmalar ile burayı şenlendiriyoruz. Geçtiğimiz hafta 10 gün süren kitap fuarımızı 1 milyon 85 bin kitap dostumuzun ziyaret ettiğini paylaşıyorum. Kayseri 5 üniversitesi, 80 bine yakın öğrencisiyle bilim yönünde kendisinden söz ettiren bir şehir olma yolunda özenle çalışmalarını sürdürüyor. Turizm, kültürel, gastronomi alanlarında Kayseri ön plana çıkıyor, bizi de keyiflendiriyor, sevindiriyor. Bunu sağlayan tüm paydaşlarımıza, şehrimizin dinamiklerine teşekkür ediyorum.”</p><p>Her hafta farklı farklı etkinliklere ev sahipliği yapması dolayısıyla Büyükşehir Belediye Başkanı Dr. Memduh Büyükkılıç ve Büyükşehir Belediyesi’ne teşekkür eden AK Parti Kayseri Milletvekili Murat Cahid Cıngı ise dünyadaki en önde gelen 5 savunma sanayisi şirketinin Türkiye’de olduğunu, bunların başını da TUSAŞ’ın çektiğini belirterek, TUSAŞ’a yapılan saldırıyı lanetledi, şehitlere Allah’tan rahmet diledi. Kayseri’nin artık sadece mantı, sucuk ve pastırmaları ile değil bilimle, teknoloji ile anılan bir şehir haline geldiğini söyleyen Cıngı, emeği olan herkese şükranlarını iletti. Kayseri Üniversitesi Rektörü Prof. Dr. Kurtuluş Karamustafa da söz konusu etkinliğin çok kıymetli olduğunu dile getirerek, bunun nedeninin de şenliğin sürdürülmesi ve artık geleneksel hale gelmesi ve öte yandan ilim şehri Kayseri’de çocukların ve gençlerin bilimsel faaliyetleri oyun ve etkinlik eşliğinde öğrenmeleri olduğunu ifade etti. Rektör Karamustafa, çok güzel, bir o kadar da zor bir coğrafyada yer alan Türkiye’de, güçlü ve büyük bir ülke olarak bulunmak için bu türden bilimsel faaliyetlerin öneminden bahsetti.</p><p>Konuşmaların ardından Başkan Büyükkılıç ve protokol, kurulan stantları ziyaret ederek, bilimin büyülü dünyasını keşfeden gençlerle bir araya geldi.</p>",
      "image": "https://static.bundle.app/news/pc-379f0703530ec190eb47fe4e85f77315.jpg",
      "date": "2024-10-25T16:44:03.246Z",
      "author": "Selahattin"
    },
    {
      "title": "İtalya Kıyılarında Nebati Göçmenlerinin Tapınağı Bulundu",
      "categoryName": "Bilim & Teknoloji",
      "content": "<p><img src=\"https://static.bundle.app/news/pc-1cc871c9f7f46af3293f9ae0992f6301.jpeg\"></p><p>Arkeologlar, Napoli yakınlarında su altında kalmış antik sunaklar ve yazılı mermer levhalar keşfettiler. Bu buluntular, Arap Yarımadası’ndaki antik bir krallık olan Nebatilerden gelen göçmenler tarafından inşa edilmiş, 2.000 yıllık bir tapınağın kalıntıları olabilir. Nebatiler, kaya oyma yapılarından biri olan ve “Indiana Jones ve Son Macera” filminde yer alan Petra’daki “Hazine Binası” ile tanınıyor.</p><p>Ancak yeni bir araştırmaya göre, gösterişli tapınak daha sonra muhtemelen yabancı tüccarların bölgeden ayrılması nedeniyle beton ve kırık çömlek karışımıyla gömülmüş.</p><p>Napoli’deki bir eğitim enstitüsü olan Güney Lisansüstü Okulu’nda (Scuola Superiore Meridionale) deniz arkeoloğu ve çalışmanın baş yazarı Michele Stefanile, “Bu benim için en beklenmedik keşiflerden biriydi” diyor.</p><p>Tapınak, Napoli’nin yaklaşık 16 kilometre doğusunda, volkanik Campi Flegrei’de yer alan Pozzuoli kasabasının açıklarında bulunuyor. Roma döneminde Puteoli olarak bilinen şehir, Roma dünyasının dört bir yanından gelen gemilerin tahıl gibi ticaret malları getirdiği büyük bir limandı.</p><p>Yüzyıllar boyunca süren volkanik aktivite, Pozzuoli’deki kıyı şeridini önemli ölçüde değiştirdi ve Roma dönemine ait depolar ve antik liman bölgesine ait diğer yapılar dahil olmak üzere yaklaşık 2 kilometrelik alanı su altında bırakarak korudu. 18. yüzyıldan beri denizden çıkarılan eserler, gömülü bir tapınağın varlığını öne sürüyordu fakat kimse bunun tam olarak nerede olduğunu bilmiyordu.</p><p>2023 yılında, bölgenin deniz tabanını haritalayan araştırmacılar, Roma tarzı duvarlara sahip iki su altı odası keşfettiler. Yaklaşık 10 metreye 5 metre ölçülerindeki bu duvarlar, iki büyük odayı oluşturuyordu. Bir odanın duvarına yaslanmış beyaz mermerden yapılmış iki sunak bulundu. Her iki sunakta da muhtemelen kutsal taşların yerleştirildiği dikdörtgen oyuklar vardı. Her iki odada da “Dusari sacrum” yani “Dushara’ya adanmış” anlamına gelen Latince bir yazıt içeren mermer levhalar bulunuyordu; Dushara, antik Nebati dininin baş tanrısıydı.</p><p>Stefanile, “Elimizde Nebati tanrılarına adanmış bir bina var gibi görünüyor, ancak Roma mimarisi ve Latince yazıtlarla birlikte” diyor.</p><p><em>İtalya’nın Pozzuoli kıyılarında bulunan sunak ve yazıtlı mermer levhaların örnekleri. C: M. Stefanile</em></p><p>Nebati Krallığı, kuzey Arabistan’dan doğu Akdeniz’e kadar uzanıyordu. MÖ dördüncü ila ikinci yüzyıllarda, Nebatiler lüks malların ticaret ağı üzerinde kontrol sağladı; bu ürünler arasında tütsü, altın, fildişi ve parfümler bulunuyordu. MS birinci yüzyılın sonlarına doğru büyük bir servet biriktirmişlerdi. Nebati başkenti Petra’daki genellikle “Hazine Binası” olarak adlandırılan büyük mezar, bu dönemde inşa edildi.</p><p>Ohio’daki Miami Üniversitesi’nde Roma tarihçisi olan ve çalışmaya dahil olmayan Steven Tuck, “Nebatilerin tüccar topluluğu olarak Puteoli’de bulunması son derece mantıklı” diyor. Tuck’a göre, Puteoli o dönemde Roma İtalya’sının en büyük ikinci şehri ve ana limanıydı; bu nedenle Nebatiler buraya çekilmiş ve dini uygulamalarını da yanlarında getirmiş olabilirlerdi.</p><p>Arkeolog Laurent Tholbecq, “Nebatilerin baş tanrısı Dushara/Dusares’a adanmış bir tapınak bulunması şaşırtıcı değil” diyor.</p><p>“Roma’nın Yakın Doğu’daki ilerlemesinden Nebatilerin yararlandığı ve bu durumun, Traianus döneminde Arabistan eyaletinin kurulmasına kadar sürdüğü genel kabul gören bir düşünce” diyen Tholbecq, MS 98 ile 117 yılları arasında hüküm süren Roma imparatoru Traianus’un yönetimini işaret ediyor.</p><p>Nebatilerin MS 106’da Roma İmparatorluğu’na dahil edilmesinden sonra, kültürün Arabistan’daki kara ticareti üzerindeki kontrolü çöktü. Puteoli’deki tapınağın yıkımı, bu çalkantılı dönemi yansıtıyor olabilir.</p><p>Stefanile ve ekibi, tapınağın MS ikinci yüzyılda beton ve kırık çömlek karışımıyla bilinçli olarak gömüldüğünü keşfetti.</p><p>Stefanile, “Muhtemelen MS 106’daki Traianus’un Arabistan’ı fethinden sonra, Nebatilerin Puteoli’de serbest ticaret yapma imkanı kalmadı ve muhtemelen limanı terk ettiler” diyor.</p>",
      "image": "https://static.bundle.app/news/pc-1cc871c9f7f46af3293f9ae0992f6301.jpeg",
      "date": "2024-10-25T16:45:31.873Z",
      "author": "Selahattin",
      "id": "11"
    },
    {
      "id": "12",
      "title": "Mardin'de 450.000 yıl öncesine ait taş aletler bulundu",
      "categoryName": "Bilim & Teknoloji",
      "content": "<p><img src=\"https://static.bundle.app/news/pc-26cddcf338f1debf89c3d2ff5d62d1e0.jpeg\"></p><p>Mardin’in tarihi zenginlikleriyle ünlü Gurs Vadisi’ndeki Uluköy Mağarası’nda yürütülen arkeolojik kazılarda, Anadolu’nun en eski dönemlerine ait izler keşfedildi. Kızıltepe ilçesinde bulunan mağarada yapılan çalışmalar, bölgenin ilk insan iskanına dair çok önemli buluntular sunuyor.</p><p><strong>Uluköy Mağarası’nda Homo sapiens Öncesi Keşfediliyor</strong></p><p>Mardin Artuklu Üniversitesi Arkeoloji Bölümü Öğretim Üyesi Doç. Dr. Ergül Kodaş’ın öncülüğünde iki yıl önce başlatılan yüzey araştırmaları sonucunda, Uluköy Mağarası’nda kurtarma kazısı yapılmasına karar verildi. Geç Roma, Erken Bizans, Selçuklu ve Osmanlı dönemlerine ait birçok yapının bulunduğu Gurs Vadisi’ndeki bu mağarada, Mardin Müze Müdürlüğü’nün başkanlığında geçen yıl kurtarma kazıları başladı.</p><p>Arkeologlar, ilk kazı sezonunda mağaranın derinliklerinde yaklaşık 200.000 yıllık buluntulara ulaştı. Bu yıl yapılan çalışmalarda ise, Paleolitik Çağ’a ait 450.000 yıl öncesine tarihlenen taş aletler bulundu. Bu keşif, bölgedeki ilk insan iskanına dair önemli ipuçları sunuyor.</p><p><strong>Paleolitik Çağ’dan Yeni Bulgular</strong></p><p>Kazıların bilimsel danışmanı Doç. Dr. Ergül Kodaş, bölgede 2022 yılında yapılan yüzey araştırmalarında Uluköy Mağarası’nın varlığını tespit ettiklerini ve bazı yerlerin tahribata uğraması nedeniyle kurtarma kazılarına başladıklarını ifade etti. Kodaş, mağarada yapılan kazıların, bölgenin 500.000 yıl öncesinden itibaren insanlara dair önemli bilgiler verdiğini söylüyor.</p><p><em>Uluköy Mağarasında bulunan bir taş alet.</em></p><p>Kodaş, “İlk kazı yılında 250.000 ila 200.000 yıl öncesine tarihlenen buluntulara ulaşmıştık. Ancak bu yıl daha derine inerek yeni katmanları keşfettik ve buluntuların yaklaşık 450.000 yıl öncesine, Paleolitik Çağ’ın Aşölyen kültürüne ait olduğunu tespit ettik” dedi. Aşölyen kültürü, Homo Sapiens ve Homo Erectus’un el baltaları ve kesici aletler gibi aletlerin kullanıldığı dönemi ifade ediyor.</p><p><strong>Önemli Kültürel İzler ve Taş Alet Teknolojisi</strong></p><p>Kodaş, kazılarda Levant-Suriye hattına özgü olan ve daha önce Anadolu’da görülmemiş “Yabrudian” adı verilen taş aletler bulduklarını belirtiyor. Ayrıca, Suriye’de tespit edilen ve “Hummal Endüstrisi” olarak adlandırılan bir geleneğin izlerine de Uluköy Mağarası’nda ilk kez rastlandı. Bu buluntular, Anadolu’nun Paleolitik Çağ’da Levant ve Afrika’ya giden yol üzerinde önemli bir geçiş noktası olduğunu gösteriyor.</p><p>Kodaş, “Yüzey araştırmalarında bulduğumuz taş aletlerin Uluköy Mağarası kazılarında tabaka içinde bulunması, diğer bölgeleri anlamlandırmamıza büyük katkı sağlıyor. Bu yüzden bu kazı Güneydoğu Anadolu ve Kuzey Mezopotamya için çok kıymetli” diyor.</p><p><em>Uluköy Mağarasında bulunan bir taş alet.</em></p><p><strong>Güneydoğu Anadolu’nun İlk Paleolitik Mağara Kazısı</strong></p><p>Güneydoğu Anadolu’da Neolitik Çağ’a dair birçok araştırma yapılmasına rağmen, Paleolitik Çağ üzerine gerçekleştirilen ilk gerçek anlamdaki kazı Uluköy Mağarası’nda yapıldı. Kodaş, “Bu mağara kazısı, Kuzey Mezopotamya’nın da ilk Paleolitik kazısı olma unvanını taşıyor. Gelecekte yapmayı planladığımız kazılarla bu bölgeyi ve yerleşimi daha iyi anlamayı umuyoruz” diyerek bu keşfin önemini vurguluyor.</p><p><strong>Uluköy Mağarası</strong></p><p>Kazılardan elde edilen veriler, bölgede yaşayan ilk insanların yaşam biçimlerine dair önemli bilgiler sunuyor. Yontma taş aletler ve çok sayıda kemik parçası, o dönemin hayvan popülasyonu ve insanların nasıl beslendiği hakkında ipuçları sağlıyor. Bu da Uluköy Mağarası’nın, Anadolu’nun Paleolitik geçmişini aydınlatmak için önemli bir keşif olduğunu kanıtlıyor.</p><p>Doç. Dr. Ergül Kodaş ve ekibi, önümüzdeki yıllarda yapılacak çalışmalarla bu eşsiz yerleşimi daha detaylı incelemeyi ve bölgenin tarihine dair yeni bilgiler ortaya çıkarmayı hedefliyor. Bu kazılar, Anadolu’daki tarih öncesi insan faaliyetlerinin anlaşılmasına önemli katkılar sunmaya devam edecek.</p>",
      "image": "https://static.bundle.app/news/pc-26cddcf338f1debf89c3d2ff5d62d1e0.jpeg",
      "date": "2024-10-25T16:46:37.263Z",
      "author": "Selahattin"
    },
    {
      "id": "13",
      "title": "Bitlis Kalesi'nde Sarayın Kapısına Ait Anahtar ve Aparatlar Bulundu",
      "categoryName": "Bilim & Teknoloji",
      "content": "<p><img src=\"https://static.bundle.app/news/pc-0f0a5ae8eea9111d57ed25682b5458fa.jpeg\"></p><p>Bitlis Kalesi’ndeki arkeolojik kazılarda, saray olarak kullanılan bir yapının kapısına ait bir anahtar ve demir aparatları ortaya çıkarıldı.</p><p>Bitlis Kalesi’nde Ahlat Müzesi başkanlığında gerçekleştirilen kazılarda, kalede saray olarak kullanılan bir yapının kapısına ait olduğu düşünülen bir anahtar ve demir aparatları ortaya çıkarıldı.</p><p>Bitlis Kalesi, tarih boyunca birçok medeniyete ev sahipliği yapmış, stratejik öneme sahip bir yapı. Osmanlı döneminden günümüze kadar pek çok tarihi iz barındıran bu kalede, kazı çalışmaları ilk kez planlı bir şekilde, beş yıllık bir program çerçevesinde yürütülüyor.</p><p>Burada sürdürülen kazılarda bugüne kadar Osmanlı İmparatorluğu dönemine ait su boruları (künk) sistemi, sikkeler, lüle taşları, kandiller, seramik parçaları, cam, metal ve kemik objeler gibi birçok değerli eser gün yüzüne çıkarıldı.</p><p>Bu yıl ise bölgedeki kazıların son günlerinde bir anahtar ve demir aparatları bulundu. Bitlis Eren Üniversitesi Sanat Tarihi Bölümü Öğretim Üyesi Doç. Dr. Yunus Emre Karasu’nun bilimsel danışmanlığında yürütülen kazılarda, askeri kulenin bulunduğu bölgede keşfedilen bu demir eşyaların, sarayın kapısını kilitlemek için kullanıldığı düşünülüyor.</p><p>Söz konusu anahtar ve demir aparatları, kalede 1600’lü yıllarda yaşanan büyük bir yangının izlerini taşıyan tabakalarda ortaya çıkarıldı. Arşiv belgelerine göre bu yangın, kalenin tarihindeki büyük bir felakete işaret ediyor. Araştırmacılar, “Arşiv belgelerinden okuduğumuz kadarıyla kalede en son 1600’lü yıllarda büyük bir yangın olmuş. 1650’li yıllardaki tabakada yangının izlerine rastladık. Anahtarı kulenin dibinde beş metre derinlikte bulduk” diyor.</p><p>Kazı ekibi, uzun yıllar toprak altında kalarak oksitlenen anahtar ve aparatlar üzerinde konservasyon çalışmaları yaparak bunları tarihlendirecek ve müzede sergileyecek.</p><p>Bitlis Kalesi, Osmanlı İmparatorluğu döneminde stratejik bir askeri üs olarak kullanıldı. Ancak bu bölge, tarih boyunca birçok farklı medeniyetin de etkisi altında kalmış bir yerleşim alanıydı. Kaledeki arkeolojik kazılar, bu nedenle yalnızca Osmanlı dönemine değil, aynı zamanda çok daha önceki dönemlere de ışık tutuyor.</p><p>Bu yılki kazılarda su boruları (künk) sistemi bulunması, kalede yaşayanların su ihtiyacını nasıl karşıladıkları konusunda ipuçları sağladı. Elde edilen diğer buluntular arasında lüle taşından yapılmış objeler, sikkeler ve günlük yaşamda kullanılan çeşitli materyaller de bulunuyor. Bu eserler, kalenin sadece askeri değil, aynı zamanda sosyal ve kültürel bir merkez olduğunu da gösteriyor.</p><p>Kış aylarının zorlu geçtiği Bitlis’te, kazı çalışmalarının devamlılığı sağlamak oldukça meşakkatli bir süreç. Ancak ekip, bu zorluklara rağmen keşiflerine ara vermeden devam ediyor. Araştırmacılar, önümüzdeki dört yıl boyunca Bitlis Kalesi’nde kazıların süreceğini ve bu süreçte elde edilen tüm eserlerin detaylı konservasyon çalışmaları sonrasında Bitlis Müzesi’nde sergileneceğini belirtiyor. Ayrıca, kalede ortaya çıkarılan yapıların restorasyonu için de çalışmalar başlatılacak.</p><p><strong>Kalenin surlarında günümüze ulaşan tek bir kitabe</strong></p><p> 2018 yılında Bitlis Kalesi’nin surlarında bulunan bir kitabe çözümlenerek kayıt altına alınmıştı. Bu kitabeden ilk olarak 1838 yıllarında Yarbay J. Shiel’in gezi notlarında bahsediliyor. Ancak kitabede ne yazdığı tam olarak açıklanmıyor. Kitabeyi 2004 yılında Prof. Dr. Kadir Pektaş da fark ediyor. Yine de aşırı yıpranmış durumda olmasından dolayı tam olarak çevrilememişti. 2018 yılında ise nihayet kitabe çözümlendi ve kalenin onarıldığına dair bir yazıt olduğu ortaya çıktı. Kitabedeki tarih, Hicri 942, miladi ise 1535 ile 1536 yıllarına tekabül ediyor.</p><p>İki satırlık sülüs hatla yazılmış dikdörtgen ölçülü mermer kitabede şöyle yazıyor: “Bu yüksek, latif, şerif ve mübarek kalenin yenilenmesine en yüce, en adil, en heybetli ve en cömert Sultan merhum ve mağfur Sultan Selim Şah’ın oğlu Sultan Süleyman H. 942 senesinde emretmiştir.”</p>",
      "image": "https://static.bundle.app/news/pc-0f0a5ae8eea9111d57ed25682b5458fa.jpeg",
      "date": "2024-10-25T16:47:23.963Z",
      "author": "Selahattin"
    },
    {
      "id": "14",
      "title": "Yok artık: En ünlü yapay zeka modellerini 3 mesajla hacklediler!",
      "categoryName": "Bilim & Teknoloji",
      "content": "<p><img src=\"https://ares.shiftdelete.net/2024/10/yapay-zeka-ai.jpg\"></p><p>Palo Alto Networks’ün güvenlik birimi Unit 42 tarafından yapılan yeni bir araştırma, yapay zeka dil modellerinin (LLM) güvenlik önlemlerini aşmak için kullanılan akıl almaz bir tekniği ortaya çıkardı. ‘Aldatıcı Sevinç’ (Deceptive Delight) adı verilen bu yöntem, yapay zekaların zararlı içerik üretimi yapması için sadece üç adımlık bir etkileşime ihtiyaç duyuyor.</p><h3>Yapay zeka modelleri güvenli mi?</h3><p>Araştırmacılar, bu tekniğin tehlikeli istekleri zararsız görünen sorguların içine gizleyerek çalıştığını belirtiyor. Yapılan testlerde, sekiz farklı model üzerinde 8 bin deneme gerçekleştirildi ve vakaların yüzde 65’inde zararlı yanıtlar elde edilebildi. Bu oran, geleneksel yöntemlerle yapılan doğrudan zararlı isteklerde sadece yüzde 6 seviyelerinde geziyordu.</p><p><img src=\"https://ares.shiftdelete.net/2024/10/image-207.png\" height=\"789\" width=\"1200\"></p><p>Tekniğin çalışma prensibi şu şekilde: Zararlı içerik gündelik ve masum konularla harmanlanıyor ve bu sayede yapay zekaların güvenlik mekanizmaları aşılabiliyor. Örneğin, sevdiklerine kavuşma ve çocuk doğumu gibi olumlu olaylarla yapay zeka tabir-i caizse yumuşatılıyor ve daha sonrasında bu mesajlar tehlikeli içerikleri birleştirerek modelin her iki konuya da yanıt vermesini sağlıyor.</p><p>Bu keşif, yapay zeka güvenliği konusundaki endişeleri artırırken sektörde yeni önlemlerin alınması gerektiğini de gözler önüne seriyor. Özellikle bazı modellerde yüzde 80’in üzerinde başarı oranına ulaşan bu teknik, yapay zeka sistemlerinin güvenlik açıklarına karşı ne kadar savunmasız olabileceğini gösteriyor.</p><p>Daha önceki haberlerimizden de anımsayacağınız üzere, yapay zeka modellerini zararlı içerik üretmeye yönlendirmek için dünyada az konuşulan dillerin kullanılması gibi bir yöntem geliştirilmişti. Henüz o soruna çözüm bulunamamışken, şimdi de ‘Tatlı dil yılanı deliğinden çıkarır’ metodu ile karşı karşıyayız.</p><p>Siz bu konu da ne düşünüyorsunuz? Görüşlerinizi yorumlara bekliyoruz.</p>",
      "image": "https://ares.shiftdelete.net/2024/10/yapay-zeka-ai.jpg",
      "date": "2024-10-25T16:48:14.466Z",
      "author": "Selahattin"
    },
    {
      "id": "15",
      "title": "Vali Işın, Uluslararası Robot Yarışması'nda başarı elde eden Doruk Cengiz'i tebrik etti",
      "categoryName": "Bilim & Teknoloji",
      "content": "<p><img src=\"https://static.bundle.app/news/pc-fabe13f2781638630c486fd4a0794944.jpg\"></p><p>Kütahya Valisi Musa Işın, Nafi Güral Fen Lisesi’ni ziyaret ederek, uluslararası başarıya imza atan Doruk Cengiz bir araya geldi. Milli Eğitim Bakanlığı’nın düzenlediği 16. Uluslararası Robot Yarışması’nda büyük bir başarı elde eden Doruk Cengiz, dünya birinciliği kazandığı dron tasarımını Vali Musa Işın’a tanıttı.</p><p>17 ülkeden yaklaşık 6 bin 800 yarışmacının katıldığı yarışmada, Doruk Cengiz tasarladığı dron ile kendi kategorisinde 52 rakibiyle mücadele etti. Farklı zorluklara sahip toplam üç pistte yarışan Doruk, her aşamayı birincilikle tamamlayarak büyük bir başarıya imza attı. İlk 32, ilk 16 ve ilk 8 olmak üzere üç etapta gerçekleştirilen yarışlarda Doruk Cengiz, üstün performansı ile tüm etapları birincilikle tamamlayarak dünya birinciliğine ulaştı.</p><p>Vali Musa Işın, Doruk Cengiz’in tasarladığı dronu inceleyerek kendisinden detaylı bilgi aldı. Genç öğrencinin başarısını tebrik eden Vali Işın, uluslararası arenada elde edilen bu büyük başarının hem öğrenci hem de okul adına gurur verici olduğunu belirtti.</p><p>Cengiz’in kendi tasarladığı dron ile gerçekleştirdiği gösterisinin ardından Işın, öğretmenler odasında Okul Müdürü Murat Fazıl Akkoç, okul idarecileri ve öğretmenlerle bir araya gelerek sohbet etti.</p><p>Ziyarette Vali Işın’a, Vali Yardımcısı Fikret Zaman ve Kütahya İl Milli Eğitim Müdürü Hasan Başyiğit eşlik etti.</p>",
      "image": "https://static.bundle.app/news/pc-fabe13f2781638630c486fd4a0794944.jpg",
      "date": "2024-10-25T16:50:09.515Z",
      "author": "Selahattin"
    },
    {
      "title": "WhatsApp, ‘Bu nasıl yoktu?!’ dedirten yeni bir özellik getirdi!",
      "categoryName": "Bilim & Teknoloji",
      "content": "<p><img src=\"https://gezgindunyasi.com/wp-content/uploads/2018/09/whatsapp-nedir.jpg\"></p><p>Dünyanın en popüler anlık mesajlaşma uygulaması WhatsApp, kullanıcı deneyimini iyileştirmeye yönelik yeniliklerine bir yenisini daha ekledi. Uygulama, mesajlara verilen emoji tepkilerini kişiselleştirme özelliğini test etmeye başladı. Bu yenilik, kullanıcıların sık kullandıkları emojileri hızlıca erişilebilir hale getirerek iletişimi daha kolay hale getirmeyi hedefliyor.</p><h2>WhatsApp, en çok kullanılan emojileri başa getirecek</h2><p>En yeni beta sürümlerinden birinde keşfedilen bu yeni özellik, WhatsApp’ın Android beta sürümü 2.24.22.16’da test edilmeye başlandı. Bu yenilikle birlikte, kullanıcıların en çok tercih ettiği emojiler tepki listesinin en üstünde gösterilecek.</p><p>Şu an itibarıyla Instagram, Telegram ve Facebook Messenger gibi diğer popüler iletişim uygulamalarınını tamamında bulunan özellik, çok yakında WhatsApp kullanıcılarına da sunulmuş olacak.</p><p>Şu an mevcut sürümlerde WhatsApp, mesajlara tepki verme özelliğinde yalnızca temel emojileri içeren sabit bir liste sunuyor. Yeni güncellemeyle birlikte kullanıcılar, kendi kişiliklerini yansıtan ve sık kullandıkları emojilere daha kolay erişebilecek. Tepki menüsünde en çok kullanılan ilk yedi emoji görünür olacak ve kullanıcılar sola kaydırarak diğer emojilere ulaşabilecek.</p><p><a href=\"https://shiftdelete.net/whatsapp-kullanicilarin-en-buyuk-sorununa-cozum-uretti-iste-detaylar\" rel=\"noopener noreferrer\" target=\"_blank\"><img src=\"https://ares.shiftdelete.net/2024/09/WhatsApp-kamerasina-guzellik-filtreleri-geliyor-2-640x360.webp\" alt=\"WhatsApp, kullanıcıların en büyük sorununa çözüm üretti!\" width=\"280\"></a></p><h4>WhatsApp, kullanıcıların en büyük sorununa çözüm üretti!</h4><p>WhatsApp, özellikle sık telefon değiştiren kullanıcıların yaşadığı büyük bir sorunu çözmeye hazırlanıyor. İşte detaylar...</p><p>Uygulama, son dönemde Topluluklar, grup sohbetleri, kanallar ve durum güncellemeleri gibi modern iletişim araçlarıyla kendini sürekli yeniliyor. Yakında gelmesi beklenen Durum Güncellemeleri için müzik desteği özelliğiyle birlikte WhatsApp, kullanıcılarına daha zengin bir deneyim sunmayı hedefliyor.</p><p>Siz bu konuda ne düşünüyorsunuz? Görüşlerinizi yorumlarda paylaşmayı ihmal etmeyin.</p>",
      "image": "https://gezgindunyasi.com/wp-content/uploads/2018/09/whatsapp-nedir.jpg",
      "date": "2024-10-25T16:53:33.557Z",
      "author": "Selahattin",
      "id": "16"
    },
    {
      "id": "17",
      "title": "Colgate-Palmolive güçlü bilançosuna rağmen ekside",
      "categoryName": "Finans",
      "content": "<p><img src=\"https://webcdn.getmidas.com/uploads/2024/10/25221720/Colgate-Palmolive-Reuters.jpg\"></p><p>Colgate-Palmolive (<strong>CL</strong>), üçüncü çeyrekte hisse başına 0,91 dolar düzeltilmiş kâr açıkladı ve 0,89 dolarlık beklentileri aştı. Şirketin üç aylık satışları, sağlıklı hacim büyümesi ve yüksek fiyatlandırma sayesinde 2,4% artışla 5,033 milyar dolara ulaşarak 5,003 milyar dolarlık beklentilerin üzerinde gerçekleşti.</p><p>Colgate yaptığı açıklamada, art arda altıncı çeyrekte brüt kâr marjı genişlemesi elde ederken aynı zamanda faaliyet kârı, net gelir ve hisse başına kazançta da artış gördüğünü belirtti.</p><p> GAAP brüt kâr marjı 260 baz puan artarak 61,1%’e ulaşırken, temel iş brüt kâr marjı 270 baz puan artarak 61,3%’e yükseldi.</p><p>Coğrafi olarak satışlar Avrupa’da 8%, Asya Pasifik’te 6,3% ve Afrika/Avrasya’da 4,8% artarken, Hill’s de 6,3% yükseldi. Ancak Latin Amerika ve Kuzey Amerika’da satışlar sırasıyla 3,2% ve 2,1% düştü.</p><p>Colgate, ağız bakımı alanındaki gücünü koruyarak yılbaşından bu yana diş macununda 41,6% ve manuel diş fırçalarında 32,3%’lük küresel pazar payına sahip oldu.</p><p>Başkan, CEO ve Yönetim Kurulu Başkanı Noel Wallace, “<em>Çeyrekte reklam harcamaları, bilime dayalı, temel ve premium inovasyonlar için fiyat kademeleri genelinde 16% arttı. Marka sağlığını oluşturmaya ve büyümeyi sağlayacak yetenekleri ölçeklendirmeye odaklandığımız için yılın geri kalanında güçlü reklam yatırımının devam etmesini bekliyoruz.</em>” dedi.</p><p> İleriye dönük olarak Colgate, artık 2024 için net satış büyümesinin 3% ile 5% arasında olmasını bekliyor (önceki tahmin 2% ile 5% arasındaydı) ve organik satış büyümesi beklentisini 6% ile 8% aralığından 7% ile 8% aralığına yükseltti.</p>",
      "image": "https://webcdn.getmidas.com/uploads/2024/10/25221720/Colgate-Palmolive-Reuters.jpg",
      "date": "2024-10-25T16:55:44.203Z",
      "author": "Selahattin"
    },
    {
      "id": "18",
      "title": "Avrupa Merkez Bankası Başkanı Lagarde: Dezenflasyon süreci yolunda gidiyor",
      "categoryName": "Finans",
      "content": "<p><img src=\"https://i.gazeteoksijen.com/2/850/478/storage/files/images/2023/11/17/ecb-baskani-lagarde-sermaye-piyasalari-birligine-ihtiyacimiz-var-3za3.jpg\"></p><p><strong>Avrupa Merkez Bankası</strong> (ECB) Başkanı <strong>Christine Lagarde</strong>, Euro Bölgesi’nde enflasyonunun önümüzdeki yıl ECB’nin yüzde 2&#39;lik hedefine ulaşma yolunda olduğunu belirterek, bunun yanında ücret baskılarından kaynaklanan risklerin sürdüğünü vurguladı. Lagarde, Washington&#39;da düzenlenen Uluslararası Para ve Finans Komitesi (IMFC) toplantısında yaptığı açıklamada, Euro Bölgesi&#39;nde ekonomik büyümeye yönelik risklerin aşağı yönlü olmaya devam ettiğini belirtti.</p><h3><strong>IMF: Yüksek belirsizlik küresel finansal istikrarı tehdit ediyor</strong></h3><p>Düşük güven, tüketim ve yatırımın ekonominin beklendiği kadar hızlı toparlanmasını engelleyebileceğine işaret eden Lagarde, “Ekonomik faaliyete ilişkin son göstergeler bir miktar aşağı yönlü sürpriz yaptı ve finansman koşulları kısıtlayıcı olmaya devam etmektedir” ifadesini kullandı. Lagarde, Euro Bölgesi’nde enflasyonun önümüzdeki yıl ECB’nin yüzde 2&#39;lik hedefine ulaşma yolunda ilerlediğini belirterek, ücret baskılarından kaynaklanan risklerin sürdüğünü vurguladı. ECB Başkanı Lagarde, “Enflasyonla ilgili gelen bilgiler dezenflasyon sürecinin yolunda gittiğini gösteriyor” ifadesini kullandı. Enflasyonun ana eğilimine ilişkin çoğu göstergelerin son aylarda kademeli olarak ılımlı seyrettiğini aktaran Lagarde, “Ancak, özellikle ücretlerden kaynaklanan güçlü fiyat baskıları ile yurt içi enflasyon yüksek seyretmeye devam etmektedir. Ücret artışı güçlü olmaya devam etmiştir” dedi.</p><h3><strong>Fitch Ratings ECB&#39;nin faiz indirim hızını artırmasını bekliyor</strong></h3><p>ECB, 17 Ekim’de piyasa beklentileri doğrultusunda zayıflayan ekonomiye karşı üçüncü faiz indirimine giderek üç temel politika faizini 25 baz puan düşürmüştü. Banka, mali piyasalar için çok önemli olan ve bankaların kısa vadede ECB&#39;ye fazla mevduatlarını ilettikleri mevduat oranını çeyrek puan düşürerek yüzde 3,25’e çekmişti. ECB yetkilileri, enflasyonu zamanında yüzde 2 hedefine geri getirmek için gerekli olduğu sürece faiz oranlarını yeterince kısıtlayıcı seviyelerde tutacağını açıklamıştı.​ Bunun yanı sıra ECB Yönetim Konseyi, önceden belirli bir faiz oranı patikasına bağlı kalmayacağını teyit ederken, bazı analistler bankanın zayıf ekonomik büyüme karşısında 2025 ortalarına kadar faiz oranlarını düşürmeye devam edeceğini öngörüyor. Öte yandan, ECB Yönetim Konseyi, Euro Bölgesi’nde eylülde yüzde 1,7 olan enflasyonun gelecek aylarda artmasını bekliyor.</p>",
      "image": "https://i.gazeteoksijen.com/2/850/478/storage/files/images/2023/11/17/ecb-baskani-lagarde-sermaye-piyasalari-birligine-ihtiyacimiz-var-3za3.jpg",
      "date": "2024-10-25T16:57:26.259Z",
      "author": "Selahattin"
    },
    {
      "id": "19",
      "title": "Yeni anlaşmayla Somali kara alanlarında da petrol ve gaz aramaları yapılacak",
      "categoryName": "Finans",
      "content": "<p><img src=\"https://geoim.bloomberght.com/2024/10/25/ver1729869530/2363170_620x349.jpg\"></p><p>Bayraktar, Oruç Reis&#39;in Mogadişu Limanı&#39;ndaki karşılama törenindeki konuşmasında, Oruç Reis&#39;in 5 Ekim&#39;de İstanbul&#39;dan yola çıktığını anımsatan Bayraktar, geminin Akdeniz ve Süveyş Kanalı rotasını takip ederek yaklaşık 20 günlük bir yolculuğun ardından icra edeceği deniz üstü sismik veri toplama faaliyeti için Mogadişu&#39;ya ulaştığını belirtti.</p><p>Bayraktar, Deniz Kuvvetleri Komutanlığına bağlı gemilerin Oruç Reis&#39;e yolculuk boyunca olduğu gibi Somali&#39;deki tarihi görevi boyunca da eşlik edeceğini kaydetti.</p><p>İki ülke arasındaki işbirliğinin en önemli parçalarından birinin enerji olduğunu vurgulayan Bayraktar, &quot;Türkiye olarak Somali&#39;yi Afrika kıtasında en önemli ortaklarımızdan biri olarak görüyoruz. Başta petrol ve doğal gaz olmak üzere enerjinin tüm alanlarında işbirliklerimizi önümüzdeki süreçte daha da geliştirmek istediğimizi vurgulamak istiyorum. Oruç Reis sismik araştırma gemimizin Somali&#39;de gerçekleştireceği söz konusu faaliyetler bu işbirliği için adeta bir dönüm noktası teşkil etmektedir.&quot; diye konuştu.</p><h3><strong>&quot;Sismik aramanın sonuçlarına göre sondaja başlanacak&quot;</strong></h3><p>Bayraktar, Türkiye ve dünyada birçok projede yer alan TPAO&#39;nun Somali&#39;de petrol ve doğal gaz faaliyetlerinde bulunması amacıyla iki ülke müzakerelerinin 2021&#39;de başladığını anımsattı.</p><p>Karşılıklı fayda temelinde yürütülen müzakereler sonucunda iki ülkenin hidrokarbon alanındaki anlaşmayı martta imzaladığını hatırlatan Bayraktar, &quot;18 Temmuz&#39;da Somali deniz alanlarında her biri yaklaşık 5 bin kilometrekarelik alanı kaplayan üç blok için üretim anlaşması imzaladık. Oruç Reis gemimiz yaklaşık 5 bin 750 kilometrekare üç boyutlu sismik arama yapacak. 6 ay sürmesini planladığımız bu sismik arama faaliyetlerinden elde edilen veriler değerlendirildikten sonra sonuçlara bağlı olarak sondaj aşamasına geçeceğiz.&quot; ifadelerini kullandı.</p><p>Bayraktar, TPAO ile Somali Petrol İdaresi arasında yeni bir anlaşmanın da imzalanmasından memnuniyet duyduklarını ifade etti.</p><p>Yeni anlaşma ile Somali&#39;nin kara alanlarında da petrol ve gaz arama faaliyetleri yürütüleceğine işaret eden Bayraktar, şunları kaydetti:</p><p>&quot;Deniz alanlarındaki işbirliğimizi daha da genişletmiş olacağız. Somali&#39;de hem deniz alanlarında hem kara alanlarında elde edilecek başarılar ülkelerimizin enerji güvenliğine ve halklarımızın refahına katkıda bulunacaktır. Enerji alanında gerçekleştirdiğimiz bu işbirliği sadece Somali&#39;ye değil aynı zamanda bölgesel istikrar ve güvenliğe de katkı sağlayacaktır. Elbette Somali&#39;nin gelişmesine, büyümesine engel olmaya çalışabilirler. Bizim burada olmamızdan rahatsız olanlar olabilirler. Ancak saygıdeğer Cumhurbaşkanı&#39;m, sizlerin ve hükümetinizin ve Somali halkının desteğiyle önümüze çıkabilecek tüm engelleri aşacağımıza yürekten inanıyorum. Bu projenin enerji alanında yeni bir dönem başlatmasını ve işbirliğimizin yeni projelerle ve faaliyetlerle genişleyerek devam etmesini temenni ediyorum.&quot;</p><h3><strong>Türkiye, Somali ile elektrik ve maden sektörlerine yatırım yapmak istiyor</strong></h3><p>Öte yandan Bayraktar gün içinde sosyal medya platformu X&#39;te, Mogadişu&#39;daki temaslarına ilişkin paylaşımlarda bulundu.</p><p>Bayraktar, Somali Başbakanı Hamza Abdi Barre ile görüşmesine ilişkin yaptığı paylaşımında, &quot;Gücünü ortak tarihimizden ve halklarımız arasındaki samimiyet ve içtenlikten alan Türkiye-Somali ilişkileri, ortak geliştirdiğimiz projelerle her geçen gün daha da güçleniyor. Biz de sadece petrol ve doğal gaz değil, maden ve elektrik sektörlerine de yatırım yaparak Somali halkının refahına katkı yapmak, dostluğumuzu pekiştirmek istiyoruz.&quot; ifadelerine yer verdi.</p><p>Ardından Somali Cumhurbaşkanı Hasan Şeyh Mahmud tarafından kabul edildiklerini belirten Bayraktar, Cumhurbaşkanı Erdoğan&#39;ın 2011&#39;de gerçekleştirdiği Somali ziyareti sonrası ivme kazanan iki ülke ilişkilerinin, Oruç Reis gemisinin faaliyetlerine başlamasıyla yeni bir döneme girdiğini kaydetti.</p><p>Bayraktar, &quot;İlişkilerimizde ikinci bir milat niteliği taşıyan bu anlaşmanın bundan sonraki işbirliklerimizin de önünü açacağına inanıyorum.&quot; ifadesini kullandı.</p>",
      "image": "https://geoim.bloomberght.com/2024/10/25/ver1729869530/2363170_620x349.jpg",
      "date": "2024-10-25T16:59:05.187Z",
      "author": "Selahattin"
    },
    {
      "id": "20",
      "title": "Bakan Şimşek'ten borsada açığa satış için önemli açıklam",
      "categoryName": "Finans",
      "content": "<p><img src=\"https://www.ekoturk.com/wp-content/uploads/2024/04/mehmet-simsek-LYnz_cover.jpg\"></p><p><strong>Hazine ve Maliye Bakanı Mehmet Şimşek, ABD&#39;de Brookings Enstitüsü’nde yaptığı sunumda, açığa satış yasağının kaldırılmasının değerlendirildiğini açıkladı.</strong></p><p>Hazine ve Maliye Bakanı Mehmet Şimşek, Borsa İstanbul’da 6 Şubat depremlerinden sonra getirilen açığa satış yasağının kaldırılacağına yönelik çalışmaların olduğunu açıkladı. </p><h3><strong>Makro ihtiyati tedbirler gevşetiliyor</strong></h3><p>ABD&#39;de Brookings Enstitüsü’nde bir sunum gerçekleştiren Bakan Şimşek, &quot;Makro ihtiyati tedbirlerin gevşemesinde sırada ne var?&quot; başlıklı kısmında, değerlendirilmekte olan sonraki adımlar arasında BIST 50 endeksinde açığa satış yasağının kaldırılmasına yer verdi.</p><p>İlgili sunumda Şimşek, kredi faizleri üzerinde sınırlama olmadığını ve <a href=\"https://www.ekonomim.com/finans/doviz\" rel=\"noopener noreferrer\" target=\"_blank\">döviz</a> korumalı mevduatlardan da kademeli olarak uzaklaşıldığını aktardı.</p><h3> Piyasalarda konuluşuluyordu</h3><p>Bloomberg&#39;in haberine göre, ekonomi yönetiminin BIST&#39;te açığa satışın kurallarında gevşemeye gitmesi konuşuluyordu.</p><p>Piyasada da hakim olan beklentiye göre, düzenlemelerin yapıldığı ve açığa satışta düzenlemenin geleceği öngörülmüştü. </p><p><strong>Borsada açığa satışın kaldırılması ufukta göründü!</strong></p><h3><strong>Açığa satış nedir?</strong></h3><p>Açık pozisyon, yatırımcıların düşmekte olan bir finansal varlıktan kâr etmek üzere başvurdukları bir alım-satım stratejisidir. “Short position” olarak da bilinen açık pozisyonda önce yüksek fiyattaki varlıklar ödünç alınır. Ardından fiyat düştüğünde bu varlıklar gerçekten satın alınıp aracıya iade edilir. </p><p>Açık pozisyon ne demek sorusunun cevabı <a href=\"https://www.ekonomim.com/finans/borsa\" rel=\"noopener noreferrer\" target=\"_blank\">borsa</a> işlemleri kapsamında incelenmelidir. Bu strateji, hisse senetlerinin değerindeki düşüşten kazanç elde etmek üzere kullanılabilir. Normalde yatırımcılar, fiyatı yükseldiğinde satıp kâra geçmeyi planlayarak hisse senedi alır. Açık pozisyon ise bu durumun tam tersidir. Yatırımcılar, aracı kurumdan özel bir hesap dâhilinde ödünç olarak aldıkları hisseleri satarak açık pozisyon yaratır. Bu sürece açığa satış denir.</p>",
      "image": "https://www.ekoturk.com/wp-content/uploads/2024/04/mehmet-simsek-LYnz_cover.jpg",
      "date": "2024-10-25T17:01:49.604Z",
      "author": "Selahattin"
    },
    {
      "id": "21",
      "title": "Prof. Dr. Hakan Kara'dan faiz indirimi tahmini",
      "categoryName": "Finans",
      "content": "<p><img src=\"https://static.bundle.app/news/pc-010eba6bedde9105556fa5d1aa560f9d.jpg\"></p><p>Prof. Dr. Hakan Kara, X hesabı üzerinden yaptığı paylaşımda enflasyon verilerinin uygun olması durumunda yıl bitmeden bir faiz indirimi yapılabileceğini belirtti.</p><p>Bilkent Üniversitesi Ekonomi Bölümü Öğretim Üyesi Prof. Dr. Hakan Kara, resmi X hesabı üzerinden yaptığı paylaşımla Türkiye Cumhuriyet Merkez Bankası Para Politikası Kurulu özetini değerlendirerek dikkat çekici açıklamalarda bulundu.</p><p>Prof. Dr. Hakan Kara, &quot;Merkez Bankasının dünkü toplantı özetinin satır araları ve IMF-Dünya Bankası toplantılarında yaptığı iletişim, yıl bitmeden bir faiz indirimi yapma planının olduğunu düşündürüyor, tabii enflasyon verileri izin verirse.&quot; ifadelerine yer verdi.</p><p>Kara, bir diğer paylaşımında ise &quot;Enflasyonun beli cidden kırıldı mı diye sorarsanız, sınırlı bir iyileşme görmekle birlikte maalesef hayır derim. Çünkü son iki yıldır şirketler kesimin gelecekteki satış fiyat beklentisi ve birim maliyet beklentisi henüz belirgin bir kırılma göstermiyor.&quot; notunu düştü.</p><p>Türkiye ve dünya ekonomisine yön veren gelişmeleri yorulmadan takip edebilmek için her yeni güne haber bültenimiz “Sabah Kahvesi” ile başlamak ister misiniz?</p>",
      "image": "https://static.bundle.app/news/pc-010eba6bedde9105556fa5d1aa560f9d.jpg",
      "date": "2024-10-25T17:02:35.349Z",
      "author": "Selahattin"
    },
    {
      "id": "22",
      "title": "Barnes Group, tahminlerini askıya aldı",
      "categoryName": "Finans",
      "content": "<p><img src=\"https://webcdn.getmidas.com/uploads/2024/10/25210618/Mueller-Messebau-Fakuma-2017.jpg\"></p><p>Barnes Group (<strong>B</strong>) üçüncü çeyrek mali yılı gelirleirnin geçen yılın aynı dönemine göre 7% artarak 388 milyon dolara ulaştığını açıkladı. Bu rakam, 380,3 milyon dolarlık beklentinin üzerinde gerçekleşti.</p><p><strong> Gelir detayları:</strong></p><ul><li>Organik satışlar: 4%</li><li>Satın alma ve elden çıkarma etkisi: 3%</li><li>Döviz kuru dalgalanmaları: 1%</li></ul><p> Havacılık segmentinde satışlar 49% artarak 232 milyon dolara yükseldi. Orijinal ekipman üretimi (OEM) satışları 38%, satış sonrası hizmet satışları 67% arttı ve havacılık OEM sipariş defteri 1,80 milyar dolar oldu.</p><p><strong> Finansal performans:</strong></p><ul><li>Toplam düzeltilmiş faaliyet kârı: 47,9 milyon dolar (23% artış)</li><li>Düzeltilmiş faaliyet marjı: 12,3% (150 baz puan artış)</li><li>Düzeltilmiş FAVÖK: 76,9 milyon dolar (16% artış)</li><li>Düzeltilmiş FAVÖK marjı: 19,8% (140 baz puan artış)</li><li>Hisse başına düzeltilmiş kâr: 0,09 dolar (0,39 dolarlık beklentinin altında)</li></ul><p> Barnes bu ay, Apollo Global Management (<strong>APO</strong>) tarafından yönetilen fonlar tarafından yaklaşık 3,6 milyar dolar değerinde bir nakit işlemle satın alınmak üzere anlaşma imzaladı.</p><p>Anlaşma, Barnes hissedarlarının hisse başına 47,50 dolar nakit alacağını öngörüyor. Bu, 25 Haziran 2024’teki kapanış fiyatına göre yaklaşık 22%’lik bir prim anlamına geliyor.</p><p>Bekleyen satın alma nedeniyle şirket, çeyrek için bir konferans görüşmesi veya web yayını yapmayacak ve 2024 mali yılı için finansal tahminlerini de askıya alıyor.</p>",
      "image": "https://webcdn.getmidas.com/uploads/2024/10/25210618/Mueller-Messebau-Fakuma-2017.jpg",
      "date": "2024-10-25T17:04:27.701Z",
      "author": "Selahattin"
    },
    {
      "id": "23",
      "title": "Mercedes-Benz'in karı geriledi",
      "categoryName": "Finans",
      "content": "<p><img src=\"https://image.milimaj.com/i/milliyet/75/0x410/671b9ec6784fa370e2d19c66.jpg\"></p><p><strong>Alman üreticinin temmuz-eylül döneminde düzeltilmiş faaliyet karı, geçen yılın aynı dönemine kıyasla yüzde 48 azalarak 2,51 milyar euroya geriledi.</strong></p><p>Alman otomotiv üreticisi Mercedes-Benz&#39;in karı, üçüncü çeyrekte Çin&#39;deki zayıf lüks otomobil satışları nedeniyle azaldı. Mercedes-Benz, yılın üçüncü çeyreğine ilişkin nihai finansal sonuçlarını duyurdu. Şirketin temmuz-eylül döneminde düzeltilmiş faaliyet karı (FAVÖK), geçen yılın aynı dönemine kıyasla yüzde 48 azalarak 2 milyar 517 milyon euroya geriledi. Şirketin net karı ise yüzde 53,8 düşüşle 1 milyar 719 milyon euroya indi.</p><p>Söz konusu dönemde satışlar yüzde 6,7 azalarak 34,52 milyar euroya geriledi. Şirketin açıklamasında ana binek otomobil işindeki karlılığın, daha düşük fiyatlandırma ve daha yüksek marjlı otomobillerin daha düşük satışları nedeniyle daha zayıf olduğuna işaret edilerek, &quot;Mercedes-Benz Group, ürün geçişlerine, zorlu pazar ortamına ve özellikle Çin&#39;deki çetin rekabete rağmen üçüncü çeyrekte güçlü satışlar elde etti.&quot; ifadesi yer aldı.</p><p>Mercedes-Benz Group AG Mali İşler Direktörü (CF0) Harald Wilhelm de 3. çeyrek finansal sonuçlarının hedeflerini karşılamadığını belirterek, maliyetlere ve verimliliğe daha da fazla odaklanacaklarını kaydetti.</p><p>Alman üreticinin araç teslimatları, üçüncü çeyrekte geçen yılın aynı çeyreğine göre yüzde 1,4 düşerek 503 bin 573 adede geriledi. Teslimatlar, yılın ocak-eylül döneminde geçen senenin aynı dönemine göre yüzde 4,3 düşüşle 1 milyon 463 bin 263 adede indi.</p><p>Mercedes hisseleri, haberin ardından Alman borsasında sabah saatlerinde yüzde 3&#39;ten fazla değer kaybederek 57 euronun altına geriledi.</p><p><strong>Alman üreticiler, Çin&#39;de fiyat indirmek zorunda kalacak</strong></p><p>Alman otomobil üreticileri, enflasyonist baskılar, yüksek enerji ve iş gücü maliyetleri, Avrupa&#39;daki yavaş ekonomik büyüme ve Çinli otomobil üreticilerinin yanı sıra Tesla&#39;nın rekabetiyle karşı karşıya.</p><p>Ülkenin önde gelen otomobil üreticilerinden Volkswagen&#39;in, 2 Eylül&#39;de tasarruf ve maliyet azaltma önlemlerinin parçası olarak ilk defa Almanya&#39;da fabrika kapatabileceği konusunda uyarıda bulunması, sektörde yaşanan sıkıntıları gözler önüne sermişti.</p><p>Son yıllarda Asya ve Avrupa ülkelerinde satılan elektrikli otomobillerde Çinli üreticilerin payı hızla artıyor. Çin&#39;de üretilen düşük fiyatlı ve sübvanse edilmiş elektrikli otomobillerin satışları rakiplerini geride bırakıyor.</p><p>Çin&#39;de BYD, SAIC ve Geely gibi markalar ile Tesla ve farklı Avrupalı şirketlerin araçlarının üretimi yapılıyor. Dünyanın en büyük otomobil pazarı Çin, Mercedes için her üç otomobilden birini sattığı için önemli. Alman üreticiler için büyüme garantörü olan ülkede yerli otomobil üreticileri rekabeti artırırken ekonomik büyüme de yavaşlıyor.</p><p>Pekin&#39;deki hükümet, ekonomik teşvik paketiyle ekonomiyi canlandırmaya çalışırken analistler, bunun Alman otomobil üreticilerini sıkıntıdan kurtaracak kadar güçlü olmayacağını belirtiyor.</p><p>Analistler, Çinli şirketlerle rekabet için Alman lüks otomobil üreticileri Mercedes, BMW ve Audi’nin fiyatlarını düşürmek zorunda olduklarını ve pazarda Çinli rakipleriyle giderek daha fazla mücadele etmek zorunda kalacaklarını dile getiriyor.</p>",
      "image": "https://image.milimaj.com/i/milliyet/75/0x410/671b9ec6784fa370e2d19c66.jpg",
      "date": "2024-10-25T17:06:18.043Z",
      "author": "Selahattin"
    },
    {
      "id": "24",
      "title": "Bitcoin fiyatı üç ay içinde altı haneyi görebilir",
      "categoryName": "Finans",
      "content": "<p><img src=\"https://static.bundle.app/news/pc-b851b462cf219d3d4adde589ed26ae30.jpg\"></p><p>Bitcoin, yeni bir boğa trendinin başlangıcında ve önümüzdeki üç ay içinde 100 bin dolara ulaşma potansiyeline sahip. Timothy Peterson, 24 Ekim’de yaptığı piyasa değerlendirmesinde, Bitcoin’in yükselişinin çoktan başladığını ifade etti.</p><p>Peterson’a göre Bitcoin’in boğa koşusu geçmişteki hareketlerden pek farklı değil. BTC, Mart ayında 73 bin 800 dolarla rekor kırdıktan sonra yaklaşık sekiz ay boyunca yatay seyretti. Ancak gerçek kazançların henüz başlamadığını savunan Peterson, BTC/USD’nin bu dönem içinde ilk kez altı haneli rakamlara ulaşabileceğini belirtti.</p><p>Peterson, sosyal medya platformu X’te şu sözlere yer verdi:</p><p>“Bitcoin’in mevcut trendi, önceki fiyat hareketlerinden anlamlı bir şekilde farklı değil. Bu durum, ‘azalan marjinal getiri’ tezine büyük bir darbe vuruyor.”</p><p>2022 sonundaki makro düşük seviyelerden itibaren Bitcoin’in performansını gösteren bir grafikle, yatırımcıların her döngüde daha düşük getiri elde ettikleri fikrini de çürüttü.</p><p>Peterson, “Eğer trend üzerinde bir hareket gerçekleşirse, Bitcoin’in 90 gün içinde 100 bin dolara çıkması tamamen mantıklı,” dedi. Tahminlerinin siyasi gelişmelerden etkilenmediğini de vurguladı; önümüzdeki ay gerçekleşecek ABD başkanlık seçimlerinin sonuçlarının bu tahminler üzerinde bir etkisi olmayacağını ifade etti.</p><p>Bazı traderlar ise kısa vadede dikkatli olmayı tercih ediyor. Örneğin Credible Crypto gibi isimler Bitcoin’de büyük bir düşüş öngörüyor.</p><p>Peterson, 23 Ekim’de X’te paylaştığı bir grafikle BTC’nin 60.000 dolar seviyesinin altında kalma ihtimalinin giderek azaldığını belirtti ve Bitcoin’in pahalı olmadığı fikrini ortaya koydu. Analist, aynı grafik üzerinden yaptığı bir başka paylaşımda ise, “Bitcoin’in son birkaç haftada iki döngü ortalamasını ne kadar iyi takip ettiğine dikkat edin!” dedi.</p><p>Bu makale yatırım tavsiyesi veya önerisi içermemektedir. Her yatırım ve alım satım hareketi risk içerir ve okuyucular karar verirken kendi araştırmalarını yapmalıdır.</p>",
      "image": "https://static.bundle.app/news/pc-b851b462cf219d3d4adde589ed26ae30.jpg",
      "date": "2024-10-25T17:07:34.722Z",
      "author": "Selahattin"
    },
    {
      "id": "25",
      "title": "Çalışırken Motivasyon ve Mutluluk İçin Dinleyeceğiniz Müzikler",
      "categoryName": "Yaşam",
      "content": "<p><img src=\"https://static.bundle.app/news/pc-b6aef781823560d51917e22a8ce796d0.webp\"><em>Bu yazıda, çalışırken motivasyonunuzu yükseltmek ve mutluluğunuzu artırmak için dinleyebileceğiniz müzik önerilerini paylaşıyoruz. Bu melodilerle iş günlerinizi daha verimli ve enerjik kılabilirsiniz.</em></p><p>Evde çalışırken üretken olmakta zorlanıyor, konsantrasyonunuzu çabuk kaybediyor, bir şeylerin eksik olduğunu mu düşünüyorsunuz? Yalnız değilsiniz. Kendinizi sık sık bilgisayar ekranına boş gözlerle bakarken yakalıyorsanız bazı tedbirler almanın zamanı gelmiş demektir. Müzik, çalışmanıza uyumlu biçimde eşlik ederek odaklanmanıza katkı sağlayabilir. Sizi mutlu edecek ve motivasyon sağlarken ilginizi başka alanlara kaçırmayacak müzikler keşfetmenizle yardımcı olacak tavsiyelerimizi inceleyin.</p><h3><strong>Doğru fon müziği için keşfetmeye açık olun</strong></h3><p><img src=\"https://wp.oggusto.com/wp-content/uploads/2024/05/muzik-calisma.webp\" alt=\"Çalışırken Motivasyon ve Mutluluk İçin Dinleyeceğiniz Müzikler\" width=\"650\"></p><p>Bir başkasında işe yarayan müzikler size uymuyor mu? Deneyerek yeni türler ve şarkılar keşfederek yol alabilirsiniz. Bu yazıda size bazı tür ve şarkıları önereceğiz fakat sizin için ideali sizden iyi kimse bilemez. Bu yüzden keşfetmeye açık olmak önemli. Bunun için farklı denemeler yapabilirsiniz.</p><p>Bildiğiniz ve sevdiğiniz müzikler iş görmüyorsa yabancı sularda yüzmeye başlayabilirsiniz. Tam da size göre bir şarkı keşfedince, doğru ses yüksekliğinde bunu defalarca dinleyerek çalışabilirsiniz. Enstrümantal müziklerin çalışma konusunda çoğu insanda işe yaradığını biliyoruz. Fakat keşfetme konusunda bazı özel önerilerim olacak.</p><h3><strong>Müzik platformlarında keşfetmeyi keşfedin!</strong></h3><p>Dijital müzik son yıllara çok büyük yol kat etti. Platformlarda kullanılan yapay zeka ve büyük veri teknolojileri sayesinde bizi çok iyi tanıyorlar ve sevebileceğimiz türleri, sanatçıları ve şarkıları isabetli biçimde öneriyorlar. Tüm müzik platformlarında farkı biçimde çalışan “keşfet” bölümleri var. Dinlediklerinize ve beğendiklerinize göre önerilerde bulunan algoritma, aynı zamanda bazı mix listeler de sunuyor. Bunların bazıları günlük, bazıları ise haftalık periyotta yenileniyor. Bu keşfet listeleri işinize yarayacaktır.</p><h3><strong>Benzer sanatçılar ve sanatçı radyosuna göz atın</strong></h3><p>Çalışırken size çok iyi gelen bir müzik veya sanatçının benzerlerine de müzik platformlarından kolayca ulaşabilirsiniz. Şarkıyı dinlerken sanatçı veya şarkı özellikleri içinden “benzer şarkılar” veya “benzer sanatçılar” gibi seçenekler göreceksiniz.</p><p><img src=\"https://wp.oggusto.com/wp-content/uploads/2024/05/muzik-calisma-2.webp\" alt=\"Çalışırken Motivasyon ve Mutluluk İçin Dinleyeceğiniz Müzikler\" width=\"653\"></p><p>Aynı şekilde “Sanatçı Radyosu” özelliği de son derece kullanışlı. Bu sayede çok farklı tür, sanatçı ve şarkı keşfedebilirsiniz. Çalışırken size iyi gelen türler ve sanatçıların radyoları veya benzerleri her zaman en iyisini sunmasa da doğru önerilerle karşılaşma ihtimaliniz yüksek.</p><h3><strong>Müzik odaklanmaya nasıl yardımcı olur?</strong></h3><p>Çalışmalar, düşük tempolu ve yumuşak tınılı müziklerin (Lo-Fi gibi) özellikle çalışma sırasında dikkat dağıtıcı sesleri bastırmaya yardımcı olduğunu ve odaklanmayı artırdığını gösteriyor. Bu müziklerin beynin alfa dalgalarını artırarak rahatlama hissi oluşturduğu, bu sayede daha derin bir odaklanma sağladığı tespit edilmiş.</p><p>Mihaly Csikszentmihalyi tarafından ortaya atılan “akış hali” kavramı ise, odaklanmış bir şekilde iş yapmak anlamına geliyor. Müzik de bu hale geçişi kolaylaştıran unsurlardan biri. Müzik dinlemek, özellikle yaratıcı görevlerde bu akışa daha kolay girmenize yardımcı olabilir.</p><p>2012 yılında yapılan bir çalışmada da, arka plan müziğinin kognitif performansı ve yaratıcılığı artırabileceği ortaya kondu. Özellikle, düşük-orta düzeyde ses seviyesinde müzik dinlemenin (örneğin ambient müzik) yaratıcılığı ve soyut düşünme becerisini geliştirdiği tespit edildi. Bu çalışmada, arka plandaki hafif seslerin dikkat dağıtan ortam seslerini bastırdığı ve odaklanmayı artırdığı sonucuna varıldı.</p><p><img src=\"https://wp.oggusto.com/wp-content/uploads/2024/05/victrola-record-players-R4Rdi0EfBws-unsplash-1.webp\" alt=\"Çalışırken Motivasyon ve Mutluluk İçin Dinleyeceğiniz Müzikler\" width=\"488\"></p><p>Müziğin odaklanmadaki önemli etkilerinden bir başkası, diğer dış sesleri engellemesi. Açık ofiste, kafede veya evde çalışırken en küçük sesler (birinin öksürmesi, telefonla konuşması yürümesi vs) bile dikkatinizi dağıtabilir. Özellikle gürültü engelleyici özelliklere sahip iyi bir kulaklıkla müzik dinleyerek dikkat dağıtıcı sesleri bastırabilirsiniz.</p><h2><strong>Klasik müzik her zaman en iyilerden</strong></h2><p>Müzik ve üretkenlikle ilgili en sık alıntılanan çalışmalardan birine göre, her gün kısa bir süre Mozart dinlemek “soyut akıl yürütme yeteneğini” artırıyor ve buna “Mozart Etkisi” deniyor.</p><p>İyi bir örnek olduğunu düşündüğüm bir araştırma, ders sırasında klasik müzik dinleyen üniversite öğrencilerinin, aynı dersi klasik müzik olmadan dinleyenlere göre daha fazla öğrendiği sonucuna ulaştı. Bununla birlikte başka bir araştırma; basit görevleri yerine getirirken herhangi bir klasik müziğin, karmaşık müziklere göre çok daha olumlu etki gösterdiğini öne sürüyor.</p><p>Klasik müzik işinize yarayabilir. Pucus Piano adlı listeyi deneyerek başlayabilirsiniz. Mozart etkisini deneyimlemek için ise size Verimlilik için Mozart adlı listeyi hararetle öneriyorum. Genel olarak kapsamlı bir Verimlilik İçin Klasik Müzik listesini de beğeninize sunuyoruz.</p><h3><strong>Çalışırken daha mutlu hissettirecek 10 şarkı</strong></h3><h3><strong>Kulaklıkla dinlemelik 10 harika Spotify listesi</strong></h3><p>Evdeyken müziğin sesini hoparlörden dilediğiniz gibi açabilirsiniz fakat ofiste veya bir kafede çalışırken müzik dinleyecekseniz kulaklık takmanız şart. Özellikle gürültülü bir ortamdaysanız bu sayede odaklanmanız da kolaylaşır. Çeşitli türler ve ruh hallerini kapsayan, iş gününün üstesinden gelmenizi sağlayacak favori Spotify çalma listelerinden bir seçki sunuyoruz:</p><ul><li><strong>1. </strong>Calm Down<strong>:</strong> İş yerinde stresliyseniz, bu indie ve alternatif şarkıların karışımı rahatlamanıza ve tamamlamanız gereken projeye yeniden odaklamanıza yardımcı olabilir.</li><li><strong>2. </strong>Motivation Mix<strong>:</strong> Canlandırıcı ve enerjik parçaların bu karışımı, iş yerindeki en monoton görevin üstesinden gelmeniz için sizi motive edecek.</li><li><strong>3. </strong>Your Favorite Coffeehouse<strong>:</strong> Ofiste veya bir kafede çalışanlar, bu listede yer alan şarkıların yumuşak melodilerindeki mükemmel karışımla çok iyi zaman geçirebilir.</li><li><strong>4. </strong>Music For Concentration<strong>:</strong> Minimalist ve elektronik seslerin tamamen enstrümantal bir karışımı olan bu çalma listesi, zihninizi dağıtmanıza ve yaratıcılığınızı geliştirmenize yardımcı olacaktır.</li><li><strong>5. </strong>Pop Chillout<strong>:</strong> Pop müziğin bir hayranıysanız, bu lezzetli soğuk hit karışımı, özellikle ofiste çalışırken işinize yarayabilir.</li><li><strong>6. </strong>Study Vibes<strong>:</strong> Mütevazı elektronik parçalardan oluşan bu koleksiyon, zihninizi gevşetecek ve gerçekten çalışmanız gerektiğinde odaklanmanıza yardımcı olacak.</li><li><strong>7. </strong>Classical New Releases: Spotify Picks: Klasik müziğin üretkenliği teşvik ettiği uzun zamandır söyleniyor. Tanıdık parçalarda yeni bir yorum arayan klasik müzik hayranları için harika bir liste ve ben de yazarken arka planda çoğunlukla bu liste benzerlerini tercih ediyorum.</li><li><strong>8. </strong>Young&amp;Free<strong>:</strong> İşyerinde gününüzü renklendirmek için eğlenceli, iyi hissettiren müzikler arıyorsanız, bu pop ve alternatif parça karışımı liste sizin için ideal bir seçim olabilir.</li><li><strong>9. </strong>Peaceful Guitar: Gitar hayranları için de arka planda sakinleştirici biçimde çalan bir listemiz var. Akustik parçalardan oluşan çalma listesini denemenizi öneriyorum.</li><li><strong>10. </strong>TGIF: Popüler sanatçıların coşkulu şarkılarından oluşan bu koleksiyon, en zorlu mesai günlerini bile kolaylaştırmaya yardım edebilir.</li></ul>",
      "image": "https://static.bundle.app/news/pc-b6aef781823560d51917e22a8ce796d0.webp",
      "date": "2024-10-25T17:10:50.948Z",
      "author": "Selahattin"
    },
    {
      "id": "26",
      "title": "Girişimcilere İlham Kaynağı Olabilecek Filmler",
      "categoryName": "Yaşam",
      "content": "<p><img src=\"https://static.bundle.app/news/pc-4868dc78b5e51784f6c3a26fdd78bbfb.webp\"><strong><em>Girişimcilik, cesaret, azim ve yenilikçi düşünmeyi gerektiren bir yolculuk. Bu zorlu süreçte bazen ilham almak, enerjimizi tazelemek ve motivasyonumuzu yüksek tutmak için farklı kaynaklara başvururuz. Filmler de bu kaynaklardan biri. Girişimcilerin başarı öykülerini, karşılaştıkları zorlukları ve kazandıkları zaferleri beyazperdeye taşıyan bu filmler, birçok girişimciye ilham verdi. Bu liste size de ilham kaynağı olacak!</em></strong></p><p>Bir girişimci olarak başarılı olmak için çok çalışmak, kararlılık ve doğru zamanlama gibi pek çok unsurdan bahsetmek mümkün. Şans ve tesadüf faktörlerini de göz ardı etmemekte fayda var. Bir başarı hikâyesi yazmak için mümkün olduğunca çok kaynaktan ilham almak gerek. Neyse ki kanepede uzanıp televizyona bakarak da ilham toplayabildiğimiz kaynaklar yok değil.</p><p>İster yeni bir girişim için yola çıkıyor olun, ister yıllardır bu işin içinde olun; girişimcilik hikâyelerinin size katacağı bir fayda olabilir. Başarıların arka planındaki zorluklar ve trajediler de ilginizi çekiyorsa, bu önerdiğimiz filmlere göz atmalısınız.</p><p>Başarıya giden yolda karşılaşılan zorluklar ve inançla ilerlemenin gücünü derinlemesine ele alan bir yapım… Film, Joy Mangano’nun gerçek hayat hikayesinden esinlenerek, onun azmi ve kararlılığı ile sıfırdan bir iş imparatorluğu kurmasını anlatıyor. Joy, hayata dair cesur bir bakış açısıyla karşılaştığı tüm zorluklara rağmen, yaratıcılığı ve inovasyon gücüyle ön plana çıkıyor. Baş karakterin, çevresinin sınırlamalarına ve toplumun beklentilerine meydan okuyarak kendi yolunu inşa etmesi, özellikle kadın girişimciler için ilham verici bir örnek oluşturuyor.</p><p>Joy’un icat ettiği “mucize paspas” ile sektörde devrim yaratması, yenilikçi fikirlerin doğru strateji ve kararlılıkla bir araya geldiğinde neleri değiştirebileceğini gösteriyor. Film, aynı zamanda iş hayatında ilişkilerin, güvenin ve iş birliğinin önemine de dikkat çekiyor. Girişimciliğin kimi zaman yalnızlıkla, kimi zaman da güçlü bir liderlik ve dayanıklılıkla ilgili olduğunu zarif bir dille işleyen Joy, yenilikçi ruhu besleyen yapımlardan biri.</p><p>Moneyball, gerçek bir hikayeden uyarlanan ve spor dünyasında stratejik düşünmenin girişimciliğe nasıl dönüştüğünü çarpıcı bir şekilde gözler önüne seren bir film. Oakland Athletics beyzbol takımının yöneticisi Billy Beane’in, alışılmışın dışında bir yöntemle, kısıtlı bütçelerle takımını zirveye taşıma çabasını anlatıyor. Beane, geleneksel yöntemleri bir kenara bırakarak, oyuncuların potansiyelini analiz eden veri odaklı bir yaklaşıma yöneliyor.</p><p>Moneyball’un en dikkat çekici yönü, veriyi etkili kullanmanın iş dünyasında devrim yaratabileceği fikrine odaklanması. Beane’in, yenilikçi bir vizyonla rakiplerine meydan okuyarak düşük bütçelerle büyük işler başarması, stratejik düşünce ve farklılık yaratmanın önemini vurguluyor. Film, izleyicilere yenilikçi olmanın sadece bir seçenek değil, bazen bir zorunluluk olduğunu gösteriyor. Veriyi kullanarak başarı elde etmek isteyen girişimciler için adeta bir başucu rehberi niteliğinde.</p><p>En iyi girişimci filmlerinin ortak özelliklerinden biri, mevcut sisteme karşı bir tür eleştiri içermeleri. Social Network de bunlardan biri… Girişimci ruhuna sahip Mark Zuckerberg’in (Jesse Eisenberg tarafından canlandırılıyor) eski kız arkadaşına geri dönmek için Harvard yurdunda başlattığı sosyal ağın tırmanışını ilgi çekici anlatan bir film bu. Çok geçmeden, aynı zamanda arkadaşı olan yatırımcı Eduardo Saverin’den gelen finansmanla Facebook, muhteşem yolculuğuna başlıyor. Her zaman kendi yeteneklerine inanan Zuckerberg, Facebook’un platformunu tek fikirle; finansal gereksinimleri, yasallığı ve diğer insanların duygularını göz ardı ederek inşa ediyor.</p><p>Efsanevi internet girişimcisi Sean Parker işe katıldığında, Saverin şirketten dışlanır ve Zuckerberg, Facebook’un mülkiyeti ve hakları konusunda pek de hoş olmayan bir sürece adım atar. Büyüyerek dünyayı ele geçiren ve kendi evrensel dili haline gelen bir iş kurma dramasıyla olgunlaşan “Social Network”, bir fikir dünyayı tutuşturduğunda neler olabileceğine dair mükemmel bir girişimci filmi.</p><p>Michael Lewis’in aynı adlı kitabından uyarlanan The Big Short, 2007-08 küresel mali krizini öngören ve bundan kazanç sağlayan üç girişimcinin hikâyesini anlatıyor. Girişimciler için ibretlik bir masal görevi görse de, bu film inanç ve risk almanın önemini de vurguluyor.</p><p>O zamanlar insanların konut piyasasına karşı bahse girmesi neredeyse duyulmamış bir şeydi. Dünyanın geri kalanı için acı verici olsa da, kaosu öngörerek para kazanacak kadar akıllı olan bu kafadarlar için hikâye çok farklı gelişti.</p><p>Finansal krize göz atmaya yardımcı olmak için Ryan Gosling, Brad Pitt ve Steven Carrell gibi oyuncuları bir araya getiren “The Big Short”, kaçınılmaz çöküşü filmde eş zamanlı üç hikayeyle anlatıyor.</p><p>Karmaşık finansal olayları, bu konuda uzmanlığı bulunmayan izleyicinin anlamasını sağlayacak kolaylıkta sunan film, havayı biraz hafifletmek için bir tutam mizah da kullanıyor. Bu filmin yeni girişimcilere inandıkları şeyi ne zaman zorlamaları ve ne zaman tedbir almaları gerektiği konusunda bir fikir verebileceğini söyleyebiliriz.</p><p>The Founder, orijinal McDonald’s restoranını açan iki sevimli, saf kardeş Richard ve Maurice McDonald’ın hikâyesini ve restoran zincirinin ilk dönemlerini anlatıyor. McDonald kardeşler işlerini büyütme arayışı içindeyken, ilk restorana rastlayan başarısız bir cihaz satıcısı ve cin fikirli olan Ray Kroc, filmi alıp sürükleyen karakter oluyor. Kardeşlerle iş kurduktan kısa süre sonra, Kroc anlaşmadan memnun kalmıyor ve sonunda McDonald kardeşleri satarak günümüze kadar uzanan McDonald’s iş modelini üreterek multimilyoner oluyor.</p><p>Uygun fiyatlı bir ürün için basit bir fikrin nasıl popülerlik kazanabileceğini gösteren filmi izleyen girişimciler; Kroc’un iş ve satış girişimlerinde başarısız olma, ardından pazarda boşluk bulma ve şirketi başarılı olana kadar tüm çabalarıyla bunu sürdürme hikayesiyle ilgilenebilir.</p><p>Ray Kroc, bir restorandan yeni bir yemek teslimatı tarzıyla 30 dakikada değil, 30 saniyede yapılan hamburgerlerle para kazanan bir iş insanı. Dünyanın en büyük fast food imparatorluğunu kurma arayışında acımasız kararlar da alan bir girişimcinin hayatından önemli kesitleri bu filmde bulacaksınız. Kroc’un şu sözü de kulaklara küpe edilebilir: “Şans çok çalışmanın ödülüdür. Ne kadar çok çalışırsanız, o kadar şanslı olursunuz.”</p><p>Apple’ın kurucusu Steve Jobs’ın “İyi sanatçılar kopyalar, büyük sanatçılar çalar” sözü bu filmin ana fikrini çok iyi anlatıyor. 1980’lerde teknoloji imparatorluklarını kurarken Steve Jobs ve Bill Gates’in ilk dönemlerini gösteren bir klasik… Rekabetlerini, denemelerini ve zaferlerini vurgulaması gerçekten ilham verici.</p><p>20 yaşındaki bir gencin IBM gibi büyük bir şirkete nasıl sahip çıktığını görecek, hayalinize inanmanın ve ne olursa olsun peşinden gitmenin değerini öğreneceksiniz. Ayrıca filmde verilen bir başka mesaj da birinin fikrinizi kopyalamasının önemli olmadığı. Önemli olanın uygulama ve bunu ne kadar iyi yaptığınız olduğu… Yeni başladığınızda, küçük bir rekabetin kimseye zararı olmaz.</p><p>Will Smith ve oğlu Jaden’in başrolde olduğu bu gerçek hikâye, Amerikalı iş insanı Chris Gardner’ın hayatını beyazperdeye taşıyor. Evini, parasını ve karısı dahil olmak üzere her şeyini kaybetmesine rağmen mücadele eden bir satıcı olan Chris Gardner’ın (Will Smith) ilham verici bir hikayesini bu filmde izleyeceksiniz. Kendine acıma ve yenilgi içinde yuvarlanmak yerine, Chris kendini toparlar, hayatı kendisi ve oğlu için daha iyi hale getirmek için daha çok ve daha akıllıca çalışır. Tüylerinizi diken diken edecek bu filmde mutluluk ve daha iyi bir yaşam peşinde koşarken aynı zamanda güçlü bir iş ahlâkına da sahip olunabileceğini görmek iç ferahlatıcı.</p><p>Gerçek bir hikâyeye dayanan The Pursuit of Happyness, girişimcilik serüveniniz boyunca birçok iniş ve çıkış yaşasanız da bu düşüşlerin de bir bir ilham kaynağı olabileceğini kanıtlıyor.</p><p>Girişimci Chris Gardner’ın bir borsacı olarak altı aylık ücretsiz stajyerlik yaparken oğluyla birlikte bir yıl boyunca evsiz kalmasının gerçek hikâyesine dayanan The Pursuit of Happyness, zorluklara karşı klasik bir Hollywood zaferi.</p><p>Genç girişimciler açgözlülüğün kolayca tuzağına düşebilir ve bazen etik dışı kararlar alabilirler. İş ahlakına uymayan olmayan bir yola girerseniz neler olabileceğinin bir hatırlatıcısı olan film, mottosu “Açgözlülük iyidir” olan para takıntılı Gordon Gekko’nun (Michael Douglas) hikâyenin en ilginç karakteri.</p><p>Bu girişimci film, 1980’lerin değişken borsasına balıklama dalan genç ve hırslı bir borsacı olan Bud Fox’un (Charlie Sheen) hikayesini anlatıyor. Kurumsal finans, yatırım ve sermaye piyasaları dünyasına bir bakış sunan “The Wolf of Wall Street”, açgözlülüğün ne kadar kaygan olduğunu ve hileli iş yöntemlerinin nihai sonuçlarını gösteriyor. Para uğruna kendini satmama öğretisi sunan film, “girişimci olmak sadece zengin ve ünlü olmakla ilgili değildir” mesajını veriyor.</p><p>Scorsese ve DiCaprio’nun birlikte çalışmasıyla yıllar içinde bazı muhteşem filmler izledik. The Aviator da onlardan biri. Kötüleşen OKB (Obsesif Kompulsif Bozukluk) rahatsızlığıyla uğraşmasına rağmen, başarılı bir film yönetmeni olmak için büyük zorlukların üstesinden gelen eksantrik milyarder Howard Hughes’un bir biyografisini sunan film, her şeyin nasıl mümkün olabileceğinin hikâyesini anlatıyor.</p><p>İmkansızı başarmak için hayatta birçok engeli aşması gereken acemi girişimciler için mükemmel bir örnek sunan Hughes, sadece büyük şirketlerle ve meşhur film patronlarıyla rekabet etmedi, aynı zamanda gücünü zayıflatan bir ruhsal hastalıkla da savaş verdi.</p><p>Sağır Yetişkinlerin Çocuğu (Child Of Deaf Adults/CODA) olan Ruby, her sabah okuldan önce ailenin ticari balıkçı teknesinde çalışarak hayata tutunur.</p><p>Yerel balıkçılık endüstrisinin yetkililerle olan mücadelesine karışan Ruby, ailevi sorumlulukları ile müzik kariyerine devam etme hayali arasında bir seçim yapmak zorundadır. Eleştirel değerli bir film olan CODA, nasıl iletişim kurulacağını ve bir aile şirketi yönetmenin zorluklarını öğrenmenin dokunaklı hikâyesini anlatıyor.</p><p>Aaron Sorkin’in senaryosunu yazdığı ve Danny Boyle’un yönettiği “Steve Jobs” filmi, Apple’ın kurucusunun hayatını mercek altına alıyor. Apple’ın kurucu ortağı Steve Jobs’un biyografisi niteliğindeki filmde de girişimcilere ilham verecek çok sayıda mesaj var.</p><p>Filmde Michael Fassbender tarafından canlandırılan Steve Jobs’ın hayatının hikâyesini anlatmak yerine Macintosh, NeXT ve iMac için her biri Jobs’un hayatında önemli bir noktayı temsil eden üç özel Apple açılış etkinliğine odaklanılıyor.</p><p>Bir Apple ikonu olmak için hem kişisel hem de profesyonel olarak birçok engeli aşan Jobs, bu filmde bize hayallerimizden asla vazgeçmemeyi ve inançlarınızı korumayı öğretiyor.</p><p>İş dünyasında sayıları her geçen gün artan kadın girişimciler, kendi tarzlarını bu dünyada da sergiliyor. Cinsiyet ayrımcılığına ve eğitim eşitsizliğine karşı harekete geçmek konusunda ilham veren bu dramatik film, aleyhindeki tüm olasılıklara rağmen tarihin en büyük davalarından birini kazanan Erin Brockovich’in (Julia Roberts) gerçek hikâyesine dayanıyor.</p><p>Erin Brockovich’in amansız muhalefete karşı asla pes etmeyen tavrı, her girişimci için bir ilham kaynağı olabilir. Sosyal sorumluluk sahibi olmanın ve sürdürülebilir iş uygulamaları geliştirmenin önemini öğreten bu hikaye, geleneksel anlamda bir girişimci filmi olmasa da Brokovich’in gerçek hayat hikâyesi, sosyal sorumluluk ve kurumsal etiği destekleme çağrısından ilham alan her girişimci için bir ilham kaynağı.</p>",
      "image": "https://static.bundle.app/news/pc-4868dc78b5e51784f6c3a26fdd78bbfb.webp",
      "date": "2024-10-25T17:13:53.284Z",
      "author": "Selahattin"
    },
    {
      "id": "27",
      "title": "Erkekler İçin Kışlık Dış Giyim Modelleri",
      "categoryName": "Yaşam",
      "content": "<p><img src=\"https://static.bundle.app/news/pc-ad965a50a07966889db97a2dbf439e84.webp\"><em>Soğuk kış aylarında içinizi ısıtırken stilinizi tamamlayacak ve rahat hissetmenizi sağlayacak en iyi dış giyim modellerini keşfedin.</em></p><p>Kış aylarıyla birlikte soğuk hava ve kar kaplı manzaralar gelirken, erkekler için doğru dış giyim seçimleri hem tarzınızı yansıtmak hem de konforlu bir şekilde soğuk havalardan korunmak için kritik bir öneme sahip. İster şehirdeki yoğun tempoya ayak uydururken ister doğanın sessizliğinde vakit geçirirken, her durumda sıcak tutan ve tarzınızı tamamlayan doğru parçaları seçmek, kış mevsiminin keyfini çıkarmanızı sağlar. Bu yazımızda, <strong>erkekler için kış aylarının vazgeçilmez dış giyim modellerini</strong> keşfedecek ve hangi koşullarda hangi parçaları tercih etmeniz gerektiğine dair ipuçlarına göz atacağız.</p><h3><strong>Erkek Dış Giyim Modelleri</strong></h3><p><img src=\"https://wp.oggusto.com/wp-content/uploads/2023/08/erkekler-icin-kislik-dis-giyim-modelleri-1-1.webp\" alt=\"Erkekler İçin Kışlık Dış Giyim Modelleri\" width=\"433\"></p><p>Deri montlar, modern ve şık bir görünümü tamamlamak için mükemmel bir seçenektir. Hem casual hem de daha resmi kombinlerle rahatlıkla kullanılabilirler. Soğuk havaların etkisini azaltmak için tercih edebileceğiniz deri montlar, hem tarzınızı yansıtmanıza hem de soğuktan korunmanıza yardımcı olur.</p><p><img src=\"https://wp.oggusto.com/wp-content/uploads/2023/09/erkek-dis-giyim-modelleri-deri-mont-1.webp\"></p><p><img src=\"https://wp.oggusto.com/wp-content/uploads/2023/09/erkek-dis-giyim-modelleri-deri-mont-2.webp\"></p><p>Kışın vazgeçilmez parçalarından biri olan kabanlar, hem sıcak tutma özellikleri hem de farklı tarzlarıyla öne çıkar. Uzun veya kısa kesim, düz renk veya desenli seçenekler arasından tarzınıza en uygun kabanı seçebilirsiniz. Hem ofis kombinlerinde hem de günlük kullanımda şıklığınızı koruyabilirsiniz.</p><p><img src=\"https://wp.oggusto.com/wp-content/uploads/2023/08/erkekler-icin-kislik-dis-giyim-modelleri-2-1.webp\" alt=\"Erkekler İçin Kışlık Dış Giyim Modelleri\" width=\"434\"></p><p><img src=\"https://wp.oggusto.com/wp-content/uploads/2023/09/erkek-dis-giyim-modelleri-kaban-1.webp\"></p><p><img src=\"https://wp.oggusto.com/wp-content/uploads/2023/09/erkek-dis-giyim-modelleri-kaban-2.webp\"></p><h3><strong>Parka</strong></h3><p><img src=\"https://wp.oggusto.com/wp-content/uploads/2023/08/erkekler-icin-kislik-dis-giyim-modelleri-3-1.webp\" alt=\"Erkekler İçin Kışlık Dış Giyim Modelleri\" width=\"730\"></p><p>Parkalar, ağır kış koşullarına karşı etkili bir koruma sağlayan ve genellikle büyük ceplere sahip olan dış giyim parçalarıdır. Kapüşonlu modelleri, yağmurlu veya karlı günlerde ekstra koruma sağlar. Rahat ve spor bir tarz arayanlar için ideal bir seçenektir.</p><p><img src=\"https://wp.oggusto.com/wp-content/uploads/2023/09/erkek-dis-giyim-modelleri-parka-1.webp\"></p><p><img src=\"https://wp.oggusto.com/wp-content/uploads/2023/09/erkek-dis-giyim-modelleri-parka-2.webp\"></p><h3><strong>Spor Yelek</strong></h3><p><img src=\"https://wp.oggusto.com/wp-content/uploads/2023/08/erkekler-icin-kislik-dis-giyim-modelleri-4.webp\" alt=\"Erkekler İçin Kışlık Dış Giyim Modelleri\" width=\"730\"></p><p>Sıcak kalmakla birlikte hareket özgürlüğünüzü korumak isterseniz spor yelekleri tercih edebilirsiniz. Hem spor giyim hem de günlük tarzınıza uyum sağlayan bu parçalar, katmanlı giyinme konseptine de katkıda bulunur.</p><p><img src=\"https://wp.oggusto.com/wp-content/uploads/2023/09/erkek-dis-giyim-modelleri-spor-yelek-1.webp\"></p><p><img src=\"https://wp.oggusto.com/wp-content/uploads/2023/09/erkek-dis-giyim-modelleri-spor-yelek-2.webp\"></p><h3><strong>Mont</strong></h3><p><img src=\"https://wp.oggusto.com/wp-content/uploads/2023/08/erkekler-icin-kislik-dis-giyim-modelleri-5.webp\" alt=\"Erkekler İçin Kışlık Dış Giyim Modelleri\" width=\"730\"></p><p>Kış aylarında vücut sıcaklığının en iyi şekilde korunmasını sağlayan montlar, hafif yapılarıyla hareket kolaylığı sunar. Farklı renk ve kesimlerde bulabileceğiniz montlar, şıklığınızı bozmadan sizi soğuktan korur. Aynı zamanda, son yılların modası olan şişme montlarla stilinze dinamik bir görünüm katabilirsiniz.</p><p><img src=\"https://wp.oggusto.com/wp-content/uploads/2023/09/erkek-dis-giyim-modelleri-mont-1.webp\"></p><p><img src=\"https://wp.oggusto.com/wp-content/uploads/2023/09/erkek-dis-giyim-modelleri-mont-2.webp\"></p><p><img src=\"https://wp.oggusto.com/wp-content/uploads/2023/08/erkekler-icin-kislik-dis-giyim-modelleri-6-1.webp\" alt=\"Erkekler İçin Kışlık Dış Giyim Modelleri\" width=\"433\"></p><p>Klasik ve şık bir seçenek olan pardösüler, özellikle daha resmi durumlarda tercih edilir. <a href=\"https://www.oggusto.com/gentlemen/erkek-modasi/erkekler-icin-trenckot-giyme-onerileri?utm_campaign=Bundle&amp;utm_medium=referral&amp;utm_source=Bundle\" rel=\"noopener noreferrer\" target=\"_blank\">Trençkot</a> tarzındaki pardösüler hem yağmurlu havalarda hem de soğuk günlerde kullanışlıdır. İnce astarlı modellerini bahar ve sonbahar aylarında da rahatlıkla kullanabilirsiniz.</p><p><img src=\"https://wp.oggusto.com/wp-content/uploads/2023/09/erkek-dis-giyim-modelleri-pardesu-1-2.webp\"></p><p><img src=\"https://wp.oggusto.com/wp-content/uploads/2023/09/erkek-dis-giyim-modelleri-pardesu-2.webp\"></p><p>Palto, hem sıcak tutma özelliği hem de zarif görünümü ile ön plana çıkar. Genellikle daha uzun modelleri tercih edilen paltolar şıklığınızı tamamlarken aynı zamanda kışın soğuğundan korunmanızı da sağlar.</p><p><img src=\"https://wp.oggusto.com/wp-content/uploads/2023/08/erkekler-icin-kislik-dis-giyim-modelleri-7-1.webp\" alt=\"Erkekler İçin Kışlık Dış Giyim Modelleri\" width=\"438\"></p><p><img src=\"https://wp.oggusto.com/wp-content/uploads/2023/09/erkek-dis-giyim-modelleri-palto-1.webp\"></p><p><img src=\"https://wp.oggusto.com/wp-content/uploads/2023/09/erkek-dis-giyim-modelleri-palto-2.webp\"></p><h3><strong>Yağmurluk</strong></h3><p><img src=\"https://wp.oggusto.com/wp-content/uploads/2023/08/erkekler-icin-kislik-dis-giyim-modelleri-8-1.webp\" alt=\"Erkekler İçin Kışlık Dış Giyim Modelleri\" width=\"730\"></p><p>Yağmurluklar sadece yağmurlu havalarda değil, aynı zamanda rüzgarlı günlerde de kullanışlıdır. Su geçirmez özellikleri sayesinde hem sizi ıslatmaz hem de rüzgarı engeller. Fonksiyonelliği ve tarzı bir araya getiren bu dış giyim parçası, kış aylarında da sıkça tercih edilir.</p><p><img src=\"https://wp.oggusto.com/wp-content/uploads/2023/09/erkek-dis-giyim-modelleri-yagmurluk-1.webp\"></p><p><img src=\"https://wp.oggusto.com/wp-content/uploads/2023/09/erkek-dis-giyim-modelleri-yagmurluk-2-1.webp\"></p><h2><strong>Dış Giyim Ürünleri Seçerken Dikkat Edilmesi Gerekenler</strong></h2><p><img src=\"https://wp.oggusto.com/wp-content/uploads/2023/08/erkekler-icin-kislik-dis-giyim-modelleri-9.webp\" alt=\"Erkekler İçin Kışlık Dış Giyim Modelleri\" width=\"730\"></p><p>Kışlık dış giyim ürünleri seçerken dikkat etmeniz gereken bazı faktörler bulunur. İlk olarak, hava koşullarına uygunluğunu kontrol etmek önemlidir. Sıkça yağmur yağan bir bölgede yaşıyorsanız su geçirmez özelliklere sahip giysiler tercih edebilirsiniz. Ayrıca, giysinin kalitesi, malzemesi ve işçiliği de uzun ömürlü kullanım için dikkat etmeniz gereken noktalardır. Tarzınıza uygun olanı seçerken aynı zamanda konforunuzdan da ödün vermemeye özen göstermelisiniz.</p>",
      "image": "https://static.bundle.app/news/pc-ad965a50a07966889db97a2dbf439e84.webp",
      "date": "2024-10-25T17:15:16.391Z",
      "author": "Selahattin"
    },
    {
      "id": "28",
      "title": "Sanat Dünyasını Konu Alan En İyi Filmler",
      "categoryName": "Yaşam",
      "content": "<p><img src=\"https://static.bundle.app/news/pc-71990d24b6eb5e5a393557365e797230.webp\"><em>Sanatı ve sanatçıları daha iyi tanımanıza destek olacak, hayata karşı bakış açınızı genişletecek en iyi sanat filmlerini keşfedin.</em></p><p>Sanatı ve sanatçılara dair her şeyi en güzel şekilde öğrenmenin yollarından biri, san​atı merkezine alan filmler seyretmek. “Tenet”ten “Woman In Gold”a, “Frida”dan “Loving Vincent”a mutlaka izlemeniz gereken <strong>sanat konulu filmleri</strong> keşfedin.</p><h2><strong>The Square (Kare), AppleTV – <a href=\"https://www.imdb.com/title/tt4995790/?ref_=nv_sr_srsg_0_tt_8_nm_0_in_0_q_The%2520Square?utm_campaign=Bundle&amp;utm_medium=referral&amp;utm_source=Bundle\" rel=\"noopener noreferrer\" target=\"_blank\">IMDb: 7.1</a></strong></h2><p>İsveçli yönetmen Ruben Östlund’un Cannes’da Altın Palmiye kazanan filmi sanat dünyasına dair hiciv dolu, bir o kadar da rahatsız edici. Çağdaş sanat küratörü Christian başarı basamaklarını hızla tırmanırken ahlaki değerlerini sorgulamak zorunda kalıyor. The Square, modern toplumun ve sanat dünyasının yüzeysel doğasının yanı sıra bireysel sorumluluk ve empati üzerine düşündürüyor. Özellikle “performans sanatı” sahnesi uzun süre akıllardan çıkmayacak türden. Bu sahneler insanın hayatta kalma içgüdüsünü ve toplum içindeki rollerini sorgulatıyor. The Square, izleyiciye sadece “görmeyi” değil, “görülmeyi” de düşündürtüyor.</p><h2><strong>Vicky Cristina Barcelona (Barselona, Barselona) – Apple TV – <a href=\"https://www.imdb.com/title/tt0497465/?ref_=nv_sr_srsg_0_tt_2_nm_0_in_0_q_Vicky%2520Cristina%2520Barcelona?utm_campaign=Bundle&amp;utm_medium=referral&amp;utm_source=Bundle\" rel=\"noopener noreferrer\" target=\"_blank\">IMDb: 7.1</a></strong></h2><p>Woody Allen’ın “Avrupa’ya Selam” üçlemesindeki Vicky Cristina Barcelona, aşk, tutku ve kendini keşfetme üzerine bir film. Barcelona’nın büyüleyici atmosferinde, iki yakın arkadaşın – Vicky ve Cristina – şehrin renkli sanatsal dünyasında çıktıkları bir yaz tatilini konu alıyor. Fakat bu tatil, onların hayata ve aşka bakışlarını derinden sarsacak beklenmedik bir serüvene dönüşüyor.</p><p>Barcelona’nın cetvelle çizilmiş gibi sokaklarını, Gaudí’nin eşsiz mimarisini ve Akdeniz’in sıcacık dokusunu arka planda tutarak seyirciyi bir sanat galerisinde gezdirir gibi hikâyesini anlatıyor. Her bir karakter aşkın farklı yüzlerini temsil ediyor ve Woody Allen, bu duygusal çatışmaları hem komik hem de samimi bir dille işliyor.</p><h2><strong>Dalíland (Dali Diyarı), TOD TV – <a href=\"https://www.imdb.com/title/tt8399658/?ref_=nv_sr_srsg_0_tt_4_nm_4_in_0_q_Dal%25C3%25ADland?utm_campaign=Bundle&amp;utm_medium=referral&amp;utm_source=Bundle\" rel=\"noopener noreferrer\" target=\"_blank\">IMDb: 5.9</a></strong></h2><p>Sanat dünyasının en eksantrik figürlerinden biri olan Salvador Dalí’yi anlatan Daliland, sürrealizmin dehasını ve çılgınlığını konu ediyor. Dalí’nin (Ben Kingsley) son dönemlerine ve 1970’lerin başında New York’ta geçen çalkantılı yaşamına odaklanıyor. Film, Dalí’nin sanatıyla iç içe geçmiş olan teatral yaşamını, eşi Gala (Barbara Sukowa) ile olan inişli çıkışlı ilişkisini ve yaratıcılığının ardındaki kırılgan ruh halini keşfetme fırsatı sunuyor. Sürrealizmin dünyasına dalmak isteyenler için Daliland, sadece Dalí’nin sanatını değil, aynı zamanda onun fırtınalı ve karmaşık kişiliğini de ele alıyor.</p><h2><strong>Andrei Rublev, Diğer – <a href=\"https://www.imdb.com/title/tt0060107/?ref_=nv_sr_srsg_0_tt_4_nm_4_in_0_q_Andrei%2520Rublev?utm_campaign=Bundle&amp;utm_medium=referral&amp;utm_source=Bundle\" rel=\"noopener noreferrer\" target=\"_blank\">IMDb: 8.0</a></strong></h2><p>Andrey Tarkovski’nin başyapıtı Andrei Rublev, birçok kişi tarafından gelmiş geçmiş en iyi sanat filmi olarak gösteriliyor. 15. yüzyıl Rusya’sının kaotik ve karanlık dünyasında, ünlü ikon ressamı Andrei Rublev’in ruhsal ve sanatsal yolculuğunu konu alan film, yalnızca bir biyografi değil, aynı zamanda insanlığın, inancın ve yaratıcılığın sınırlarını sorgulayan destansı bir sinema deneyimi.</p><p>Tarkovski, Rublev’in içsel dünyasını ve Rusya’nın o dönemde yaşadığı çalkantıları derin bir sembolizmle işlerken, izleyiciye sanatçının hem kişisel hem de sanatsal olarak yaşadığı dönüşümleri hissettiriyor. Rublev’in sanatı, Tanrı’ya ulaşma çabasının bir sembolü haline gelirken, savaşlar, açlık ve şiddetin ortasında kaybolmuş bir dünyada maneviyatın anlamını arayan bir adamın portresi çiziliyor. Tarkovski’nin şiirsel sinematografisi ile ruhani temaları, sanatın yaratıcı ve yıkıcı gücünü vurguluyor.</p><h2><strong>Tous les matins du monde (Dünyanın Tüm Sabahları), Diğer – <a href=\"https://www.imdb.com/title/tt0103110/?ref_=nv_sr_srsg_0_tt_8_nm_0_in_0_q_Tous%2520les%2520matins%2520du%2520monde?utm_campaign=Bundle&amp;utm_medium=referral&amp;utm_source=Bundle\" rel=\"noopener noreferrer\" target=\"_blank\">IMDb: 7.5</a></strong></h2><p>Müzik ve sessizlik arasında derin bir köprü bu film. Alain Corneau’nun yönetmenliğini üstlendiği film, 17. yüzyılın ünlü bestecisi Marin Marais (Gérard Depardieu) ve onun öğretmeni Sainte-Colombe (Jean-Pierre Marielle) arasındaki karmaşık ilişkileri konu alıyor. Filmde müzik yalnızca bir anlatı aracı değil, aynı zamanda karakterlerin içsel dünyalarını açığa çıkaran güçlü bir dil olarak kullanılıyor. Sainte-Colombe, müziği hayatın anlamı olarak gören, sessizlik içinde derin düşünen bir sanatçı. Marais ise gençlik tutkusu ve hırsı ile onun gölgesinde kalmak istemeyen bir öğrenci. Bu iki karakterin arasındaki sessiz çatışma barok müziğin eşsiz notaları eşliğinde izleyiciyi melankolik ve şiirsel bir yolculuğa çıkarıyor.</p><h2><strong>Cézanne et moi (Cezanne ve Ben), TV+ – <a href=\"https://www.imdb.com/title/tt5078354/?utm_campaign=Bundle&amp;utm_medium=referral&amp;utm_source=Bundle\" rel=\"noopener noreferrer\" target=\"_blank\">IMDb: 6.0</a></strong></h2><p>Biri 19. yüzyıl sanatının, diğeri ise edebiyatının önemli iki ismi; sanatçı Paul Cezanne ve yazar Emile Zola. Yakın arkadaş olan iki ismin inişli çıkışlı dostluklarını anlatan tarihi drama ‘Cezanne ve Ben’, ikilinin tanıştığı okul yıllarından başlıyor ve geriye dönüşlerle ilerliyor. Beraber büyüyen ikili, başarı ve şöhrete giden yolda taşradan Paris’e geliyor, sanatçıların yaşadığı çevreye adım atıyor ve birbirlerini kaybedip yeniden buluyor. Guillame Galliene ve Gaullaume Canet’in muhteşem performansıyla şimdiden klasiklerden biri olarak görülüyor.</p><h2><strong>Amedeus, Apple TV </strong>– <strong><a href=\"https://www.imdb.com/title/tt0086879/?utm_campaign=Bundle&amp;utm_medium=referral&amp;utm_source=Bundle\" rel=\"noopener noreferrer\" target=\"_blank\">IMDb: 8.4</a></strong></h2><p>Amadeus, Miloš Forman tarafından yönetilen, Peter Shaffer’in sahneye koyduğu film. Amadeus oyununa dayanan ve 18. yüzyılda Viyana’da yaşayan besteciler Wolfgang Amadeus Mozart ile Antonio Salieri’nin başından geçenleri anlatan yapım 8 dalda Oscar ödülü kazanmayı başarmıştır.</p><h2><strong>Tenet, TV+ – <a href=\"https://www.imdb.com/title/tt6723592/?ref_=nv_sr_srsg_0?utm_campaign=Bundle&amp;utm_medium=referral&amp;utm_source=Bundle\" rel=\"noopener noreferrer\" target=\"_blank\">IMDb: 7.3</a></strong></h2><p>Christopher Nolan’ın yönetmenliğini yaptığı bilim-kurgu aksiyon filmi “Tenet”, sanat piyasasının bir suç eylem alanı olarak kullanılmasıyla sanat eserlerinin inişli çıkışlı değerlerini ve arka planda dönen entrikaları da gözler önüne seriyor. Filmde başrol oyuncusu, John David Washington bir CIA ajanını canlandırıyor. Zamanı geri çeviren ve geleceğin teknolojisiyle üretilmiş silahları araştıran ajan, dünyanın sonunu önlemek için aksiyon ve macera dolu bir yolcuğa çıkıyor. Filmde hikâye Rus silah tüccarı ve sanat koleksiyoneri Andrei Sator’un ünlü ressam Francis Goya’nın sahte bir tablosunu 9 milyon dolara eski eşinden satın aldığını öğrenmesiyle gelişiyor ve karmaşıklaşıyor. Sanat eserlerinin vergi ödenmeden özel depolarda fahiş fiyatlara satılmalarının hikâyesini işleyen film, günümüzde sanat piyasasında eserlere yatırılan yüksek meblağların hangi amaçlarla kullanıldığına dair örnekler sunuyor.</p><h2><strong>Portrait of a Lady on Fire (Alev Almış Bir Genç Kızın Portresi</strong>)<strong>, MUBI – <a href=\"https://www.imdb.com/title/tt8613070/?utm_campaign=Bundle&amp;utm_medium=referral&amp;utm_source=Bundle\" rel=\"noopener noreferrer\" target=\"_blank\">IMDb: 8.1</a></strong></h2><p>Alev Almış Bir Genç Kızın Portresi, 18. yüzyıl sonlarında Britanya’da genç bir kadının portresini yapmakla görevlendirilen bir sanatçının hikayesini konu ediyor. Marianne, izole bir adada yaşayan genç bir ressamdır. Genç kadın bir gün, manastırdan yeni ayrılan Heloise’in düğün portresini yapmakla görevlendirilir. Ancak portresinin yapıldığından Heloise’in haberinin olmaması gerekmektedir. Marianne, kendisine verilen görevi harfiyen yerine getirmek zorundadır ve bu yüzden de gündüzleri Heloise’i izleyip, geceleri portresini yapmaya karar verir. Bu durum gönülsüzce evlenmek üzere olan Heloise’in, yaklaşmakta olan düğün öncesi son özgür anlarını Marianne ile geçirmesine neden olur. İki kadın birlikte vakit geçirdikçe, aralarında beklenmedik bir yakınlaşma olur.</p><h2><strong>Loving Vincent, Diğer – <a href=\"https://www.imdb.com/title/tt3262342/?ref_=fn_al_tt_1?utm_campaign=Bundle&amp;utm_medium=referral&amp;utm_source=Bundle\" rel=\"noopener noreferrer\" target=\"_blank\">IMDb: 7.8</a></strong></h2><p>“Loving Vincent”, ünlü ressam Vincent Van Gogh’un oldukça ilgi çekici hayat hikâyesini ressamın tablolarını bir araya getirerek anlatıyor. Filmde yer alan 65.000 karenin her biri Polonya ve Yunanistan’da yer alan stüdyoyu ziyaret eden 125 profesyonel sanatçı tarafından oluşturuldu. Bu filmde Van Gogh’un etkileyici resimleri kadar tutkulu ve talihsiz hayat hikâyesi ile gizemli ölümünü de izleme olanağı bulacaksınız.</p><h2><strong>Midnight in Paris (Paris’te Gece Yarısı), Diğer – <a href=\"https://www.imdb.com/title/tt1605783/?ref_=fn_al_tt_1?utm_campaign=Bundle&amp;utm_medium=referral&amp;utm_source=Bundle\" rel=\"noopener noreferrer\" target=\"_blank\">IMDb: 7.7</a></strong></h2><p>2011 yapımı Woody Allen imzalı fantastik komedi filmi, Allen’ın en beğenilen filmleri arasına yer alıyor. İzleyiciyi 1920, Paris’ine götüren, o dönemde yaşamış bir çok sanatçı, şair, yazar, yönetmen, eleştirmen, koleksiyoner ile bir araya getiriyor. Filmde, senarist ve kendisine bir hikâye arayışında olan bir adamın (Gil Pender) nişanlısı ile birlikte geldiği Paris’te gece yarıları yaşadığı fantastik öykü anlatılıyor. Gil’in nişanlısıyla olan farklı fikir ve hayata bakış açıları Gil’in zamanda geri gitmesiyle daha da farklılaşıyor. 20’lerin Paris’inde yaşamış, Ernest Hemingway, Salvador Dali, Gertrude Stein ve daha birçok entelektüel kişinin de görülebileceği film izleyiciyi bugüne ilham veren zamanlara ve entelektüel ortama götürüyor. Paris’te Gece Yarısı, aralarında 84. Akademi Ödülleri ve Altın Küre Ödülleri’nin bulunduğu pek çok ödüle sahip.</p><h2><strong>The Best Offer (En İyi Teklif), Diğer – <a href=\"https://www.imdb.com/title/tt1924396/?ref_=nv_sr_srsg_0?utm_campaign=Bundle&amp;utm_medium=referral&amp;utm_source=Bundle\" rel=\"noopener noreferrer\" target=\"_blank\">IMDb: 7.8</a></strong></h2><p>İzleyiciyi Avrupa’nın en bilinen müzayede evlerine götüren ve çok yüksek fiyatlardan eserlerin satıldığı açık arttırmalara tanıklık ettiren film, alanında oldukça başarılı, tanınan ve saygın bir sanat uzmanı olan Virgil Oldman’ın (Geoffrey Rush) bilmecelerle dolu hikâyesini anlatıyor. Claire Ibbetson (Sylvia Hoeks) adlı gizemli bir kadının, ailesinden kalan sanat ve antika koleksiyonunu açık arttırmada satmak istemesi üzerine Oldman’ı aramasıyla filmde kırılmalar başlıyor. Açık arttırma işi için, Oldman ile çalışmaya başlayan esrarengiz kadın, sanat uzmanının hayatını da değiştirmeye başlıyor. Oldman’ın kadına aşık olmasıyla birlikte olaylar gelişiyor. Giuseppe Tornatore’nin yönetmenliğini yaptığı film, oyunculukların yanı sıra zengin görselliği ve müzikleriyle de izleyiciyi oldukça etkiliyor.</p><p>Salma Hayek’e En İyi Kadın Oyuncu Oscarı’nı kazandıran film, sanat tarihinin sıra dışı kadınlarından biri olan Frida Kahlo’nun hayatını anlatıyor. Küçük yaşından itibaren ciddi sağlık sorunlarıyla boğuşan Kahlo, kadınlara düşkünlüğüyle tanınan ünlü sanatçı Diego’ya aşık olur ve sanatçıyla inişli çıkışlı bir ilişki yaşamaya başlar. Her ne kadar sadakat kavramını reddetseler de birbirlerine olan tutkulu aşkları ve kıskançlık nöbetleri sebebiyle evlilikleri gitgide yıpratmaya başlar. Yaşadığı ilişkideki karmaşayı ve aşk acısını tuvaline yansıtan Frida, 30 yıl boyunca tutkusunu kaybetmeden resim yapmaya ve Diego’yu sevmeye devam edecektir.</p><h2><strong>Modigliani, Diğer – <a href=\"https://www.imdb.com/title/tt0367188/?ref_=fn_al_tt_1?utm_campaign=Bundle&amp;utm_medium=referral&amp;utm_source=Bundle\" rel=\"noopener noreferrer\" target=\"_blank\">IMDb: 7.4</a></strong></h2><p>Andy Garcia’yı İtalyan sanatçı Modigliani olarak izlediğimiz, sanatçının Picasso’yla olan rekabetine odaklanan 2004 yapımı film, renkleri, kurgusu ve oyunculuklarıyla göz dolduruyor. Yahudi olan Modigliani genç ve güzel Katolik Jeanne’ye aşık olur. Çiftin evlilik dışı doğan çocukları Jeanne’nin ailesi tarafından uzaklara, rahibeler tarafından yetiştirilmeye yollanır. Modigliani’nin çocuğunu geri almak için paraya ihtiyacı vardır. Paris’in yıllık sanat yarışması kazanana para ve kariyer vadetmektedir. Arkadaş ve rakip olan Modigliani ve Picasso yarışmaya katılır ve hayatları değişir.</p><h2><strong>Woman in Gold (Altınlı Kadın), Diğer – <a href=\"https://www.imdb.com/title/tt2404425/?ref_=fn_al_tt_1?utm_campaign=Bundle&amp;utm_medium=referral&amp;utm_source=Bundle\" rel=\"noopener noreferrer\" target=\"_blank\">IMDb: 7.3</a></strong></h2><p>“Woman in Gold”, dünyaca tanınan modern dönemin en önemli ustalarından Avusturyalı ressam Gustav Klimt’in Adele Bloch-Bauer I adlı portresinde resmettiği Adele Bloch-Bauer’in yeğeni Maria Altmann’ın gerçek hikâyesini konu alıyor. Avusturya’nın bir simgesi haline gelen, Klimt’in altın varaklar kullanılarak ürettiği bu önemli tabloya, İkinci Dünya Savaşı’nın başlamasıyla birlikte Naziler tarafından el konuluyor. Avusturya’yı terk edip Amerika’ya yerleşmek zorunda kalan Adele Bloch-Bauer’in yeğeni Maria, 60 yıl sonra el koyulan aile yadigarı tablonun peşine düşüyor. Büyük bir kararlılık ve azimle Avusturya’ya teyzesine ait olan bu tabloyu almak için dönen Maria, deneyimsiz avukatı Randy Schoenberg ile birlikte Avusturya hükümetine karşı büyük bir savaş veriyor. Geçmiş ve gelecek arasında olayların irdelendiği filmde Yahudi soykırımının acı gerçekleri sanat üzerinden izleyiciyle yüzleştiriliyor.</p><h2><strong>Camille Claudel (Bir Kadın), Diğer – <a href=\"https://www.imdb.com/title/tt0094828/?ref_=fn_al_tt_1?utm_campaign=Bundle&amp;utm_medium=referral&amp;utm_source=Bundle\" rel=\"noopener noreferrer\" target=\"_blank\">IMDb: 7.3</a></strong></h2><p>Camille Claudel’in gerçek yaşam hikâyesinden uyarlanan film, sanatçının Auguste Rodin ile yaşadığı aşka odaklanıyor. 1885 kışında tanıştığı sevgilisi Auguste Rodin tarafından terk edilen Camille’in ailesi sanatçıyı Fransa’nın güneyinde bir akıl hastanesine yatırır. İlişkisi boyunca Rodin’in gölgesinde kalmış olan Camille, heykel yaparak hayata tutunmaktadır. 30 yıl kapalı kaldığı hastanede erkek kardeşi Paul’ün ziyaretini bekler. Isabelle Adjani ve Gerard Depardieu’nin muhteşem performansıyla akıllarda yer eden film sanat ve kadın-erkek ilişkilerine başka bir gözle bakmamızı sağlıyor.</p><h2><strong>Pollock, Diğer – <a href=\"https://www.imdb.com/title/tt0183659/?ref_=fn_al_tt_1?utm_campaign=Bundle&amp;utm_medium=referral&amp;utm_source=Bundle\" rel=\"noopener noreferrer\" target=\"_blank\">IMDb: 7.0</a></strong></h2><p>Ed Harris’in hem başrolünde yer aldığı hem de yönetmen koltuğunda oturduğu “Pollock”, dışavurumculuğa yeni bir soluk getiren Amerikalı sanatçı Jackson Pollock’un dramatik yaşam öyküsünü anlatıyor. Alkolik ve manik depresif davranış bozukluğu olan Pollock, resim yaparken sakinleşmekte ve kendini bulmaktadır. Pollock’u ve sevgilisi Lee Krasner’i 1940’ların New York sanat camiasının kalbine yerleştiren filmde, bir yandan Pollock’un kendini dünyaca ünlü yapan sanat eserlerini üretmesini izlerken bir andan da kariyerinde ilerleyen bir adamın sevdiklerini kaybetmesini görüyoruz.</p><h2><strong>Big Eyes (Büyük Gözler), Diğer – <a href=\"https://www.imdb.com/title/tt1126590/?ref_=nv_sr_srsg_0?utm_campaign=Bundle&amp;utm_medium=referral&amp;utm_source=Bundle\" rel=\"noopener noreferrer\" target=\"_blank\">IMDb: 7.0</a></strong></h2><p>İri gözlü çocuk tablolarıyla 1950’lere damga vuran Amerikalı ressam Margaret Keane’in gerçek yaşam hikâyesinden uyarlanan Büyük Gözler, bir kadının kendini keşfetme ve erkek hegemonyasından kurtulmasını anlatıyor. Karısının eserlerini yıllarca sahiplenen ve onun tablolarını kendi tabloları olarak tanıtan Walter Keane, para ve şöhreti yakaladıktan sonra eşine uyguladığı baskıyı arttırır. Kendi imzasını taşıyan ‘’Büyük Gözler’’ tablolarını sahiplenemeyen ve bu yalanı 10 yıldan uzun süre sürdürmek zorunda kalan Margaret, sonunda hakkı olanı almaya karar verir. 2014 yapımı bu harika film, ünlü yönetmen Tim Burton’un farklı oyuncularla çalıştığı nadir filmlerden. Başrollerini Amy Adams ve Christopher Waltz’ın paylaştığı, Fransız görüntü yönetmeni Bruno Delbonnel’in usta ışık ve renk kullanımıyla izleyiciye masalsı bir dünya sunduğu bu filme Netflix ve Amazon’dan ulaşabilirsiniz.</p><h2><strong>Goya’s Ghosts (Goya’nın Hayaletleri), Diğer – <a href=\"https://www.imdb.com/title/tt0455957/?ref_=nv_sr_srsg_0?utm_campaign=Bundle&amp;utm_medium=referral&amp;utm_source=Bundle\" rel=\"noopener noreferrer\" target=\"_blank\">IMDb: 6.9</a></strong></h2><p>“Goya’nın Hayaletleri”, dünyaca tanınan İspanyol ressam Francis Goya’nın resimlerinde betimlediği ilham perisi Ines’in kilise tarafından sapkınlıkla suçlanmasıyla başlıyor. Filmin yönetmeni Milos Forman, Goya’nın en ünlü serilerinden ‘Los Caprichos’dan yola çıkarak izleyiciye görsel bir şölen sunarken, filmin açılış sahnesinde Engizisyon mahkemesi rahipleri tarafından incelenen Goya’nın toplum tarafından aşağılanan grotesklerin portrelerini çizdiği desenleri büyük tepki görür. İspanyol engizisyonunun bir üyesi olan Lorenzo (Javier Bardem), sanatçı Francisco Goya’nın (Stellan Skarsgard) ilham perisini (Natalie Portman) tutuklayarak Engizisyon Generalinin gözüne girmeye çalışıyor. Zengin bir tüccar olan kadının babası Lorenzo’yu yakalayıp ona işkence ettiğinde Lorenzo’nun planı ters teper ve kendisi de Engizisyoncu arkadaşlarının gazabından kaçmak zorunda kalır.</p><h2><strong>Girl With A Pearl Earring (İnci Küpeli Kız), Diğer – <a href=\"https://www.imdb.com/title/tt0335119/?ref_=fn_al_tt_1?utm_campaign=Bundle&amp;utm_medium=referral&amp;utm_source=Bundle\" rel=\"noopener noreferrer\" target=\"_blank\">IMDb: 6.9</a></strong></h2><p>Tracy Chevalier’in aynı adlı romanından uyarlanan film, 17. yüzyılın en önemli ustası Johannes Vermeer’in en ünlü eseri ‘İnci Küpeli Kız’ tablosunu anlatıyor. İnci küpeli kızın kim olduğunu belirten tarihi kayıtlar olmamasına rağmen portreden bize bakan kızın sanatçının evinde yaşayan hizmetçilerden biri olduğu düşünülüyor. Bu rivayetten yola çıkan filmde, büyük sanatçı Vermeer’in patronu Van Ruijven tarafından evinde çalışan Griet’in portresini yapmak üzere görevlendirilişinin hikâyesini, ikili arasında gelişen bağı ve akabinde gelen sorunları izliyoruz.</p><h2><strong>At Eternity’s Gate (Van Gogh: Sonsuzluğun Kapısında), Apple TV – <a href=\"https://www.imdb.com/title/tt6938828/?ref_=fn_al_tt_1?utm_campaign=Bundle&amp;utm_medium=referral&amp;utm_source=Bundle\" rel=\"noopener noreferrer\" target=\"_blank\">IMDb: 6.9</a></strong></h2><p>“The Diving Bell” ve “The Butterfly” filmleri ile tanınan usta yönetmen Julian Schnabel’ın son filmi “At Eternity’s Gate” Hollandalı ünlü Ressam Vincent Van Gogh’un Arles’deki hayatının son günlerini anlatıyor. Senaryosu Schnabel ve Jean-Claude Carrière ikilisi tarafından yazılan filmde ünlü ressama yıldız aktör Willem Dafoe hayat verirken, Van Gogh’un yakın arkadaşı ressam Paul Gaugin’i ise Oscar Isaac canlandırıyor. Prömiyerini 75. Venedik Film Festivali’nde yapan film, nesillere ilham kaynağı olan Van Gogh’un hastalık, şüphe ve hayal dolu günlerine ve bu dönemde yarattığı şahaserlere bașka bir gözle bakmamızı sağlıyor. Alıșılmış biyografik anlatımın dışına çıkan At Eternity’s Gate, Van Gogh’un yazdığı son mektuplardan alınan kesitlerle sanatçının zihninde gezinme ve son günlerinin bilinmeyen yönlerini keşfetme imkanı tanıyor.</p><h2><strong>Love is Devil: Study For a Portrait of Francis Bacon (Aşk Şeytandır), Diğer – <a href=\"https://www.imdb.com/title/tt0119577/?ref_=fn_al_tt_1?utm_campaign=Bundle&amp;utm_medium=referral&amp;utm_source=Bundle\" rel=\"noopener noreferrer\" target=\"_blank\">IMDb: 6.5</a></strong></h2><p>“Love is Devil: Study for a Portrait of Francis Bacon” adlı filmde, sıra dışı üslubu ve konularıyla tanınan 20. yüzyılın en önemli ressamlarından Francis Bacon’un kurgusal bir hikâyesi anlatılıyor. Film, sanatçının daha önceden küçük çapta dolandırıcılık yapmış partneri ve ilham kaynağı, George Dyer ile olan gerilim dolu ilişkisine odaklanıyor. Film süresince, gerekli izinlerin alınamamasından ötürü Bacon’a ait resim görüntülerine yer verilemiyor. Ancak, filmin yönetmeni John Maybury, bunu avantaja çevirerek Bacon’ın resimlerindeki deforme edilmiş figürler, etler, kemikler ile umutsuzluk ve vahşetin hakim olduğu atmosferi, kullandığı filtre ve lenslerle benzer görüntüler yaratarak izleyiciye Bacon’ın sanatının temel öğelerini ustalıkla anlatmayı başarıyor. Filmi izledikten sonra onun eşsiz resimlerini kolayca tanımak mümkün oluyor.</p><h2><strong>Surviving Picasso (Picasso ile Yaşamak), Diğer – <a href=\"https://www.imdb.com/title/tt0117791/?ref_=fn_al_tt_1?utm_campaign=Bundle&amp;utm_medium=referral&amp;utm_source=Bundle\" rel=\"noopener noreferrer\" target=\"_blank\">IMDb: 6.4</a></strong></h2><p>Arianna Stassinopoulos Huffington’un <em>“Picasso: Creator and Destroyer”</em> adlı romanının uyarlaması olan film, İspanyol sanatçının kadınlarla olan ilişkisini konu ediniyor. Picasso’yu yaşamının ortalarında izlediğimiz hikâye, 1944-1954 yılları arasında birlikte olduğu ve iki çocukları olan Francoise Gilot’un gözünden anlatılıyor. James Ivory’nin yönetmenliğini ve Ismail Merchant’ın yapımcılığını üstlendiği film Anthony Hopkins’in muhteşem performansıyla karizmatik ve etkileyici bir Picasso portresi çiziyor.</p><h2><strong>Little Ashes (Küçük Küller), Diğer – <a href=\"https://www.imdb.com/title/tt1104083/?utm_campaign=Bundle&amp;utm_medium=referral&amp;utm_source=Bundle\" rel=\"noopener noreferrer\" target=\"_blank\">IMDB: 6.4</a></strong></h2><p>1920’lerin İspanya’sında geçen 2008 yapımı film, Salvador Dali, Federico García Lorca ve Luis Buñuel’in Madrid Güzel Sanatlar Okulu’nda kesişen yollarını konu ediniyor. Ünlü isimlerin gençlik dönemlerini, dostluklarını, farklı yönden ilişkilerini ve kendi dallarında ressam, şair ve yönetmen olarak yükselişlerini izlediğimiz filmde, iç savaşının eşiğindeki İspanya’yı izliyoruz. Geleceğin ünlü ressamı Dali, geleceğin ünlü şairi Federico Garcia Lorca ve film yapımcısı Luis Bunuel ile tanışır. Dali ve Lorca’nın sanatsal ve cinsel özgürlüklerini keşfetme yolculuğunda, İspanya’ya duydukları aşk,dostluk ve sevgileri iç içe geçmeye başlar.</p><h2><strong>Final Portrait (Son Portre), BluTV – <a href=\"https://www.imdb.com/title/tt4494718/?ref_=fn_al_tt_1?utm_campaign=Bundle&amp;utm_medium=referral&amp;utm_source=Bundle\" rel=\"noopener noreferrer\" target=\"_blank\">IMDb: 6.3</a></strong></h2><p>Film İsviçreli ressam ve heykeltıraş Alberto Giacometti’yi anlatıyor. 1964 yılında Paris’te geçen, usta aktör Geoffrey Rush’u Giacometti rolünde izlediğimiz film, Stanley Lucci tarafından yazılıp yönetildi. Eski dostu Amerikalı yazar James Lord’a rastlayan Giacometti, Lord’un portresini çizmek ister. Giacometti’nin ısrarını dayanamayan Lord, çalışmaların fazla uzun sürmeyeceğini düşünerek teklifi kabul eder. Haftalar geçmesine rağmen portre bitmez ve Lord Giacometti tarafından alıkonulduğunu düşünmeye başlar. Böylece ikili arasında gelişen diyaloğa ve bir dâhinin başyapıtlarından birinin tamamlanışına şahit oluruz.</p><h2><strong>Klimt, Diğer – <a href=\"https://www.imdb.com/title/tt0417871/?ref_=fn_al_tt_1?utm_campaign=Bundle&amp;utm_medium=referral&amp;utm_source=Bundle\" rel=\"noopener noreferrer\" target=\"_blank\">IMDb: 5.2</a></strong></h2><p>Raul Ruiz tarafından yönetilen 2006 yapımı filmde John Malkovich’i Avusturyalı unutulmaz sanatçı Gustav Klimt rolünde izliyoruz. Sanatçının yaşamının son yıllarında Viena’da geçen film, Klimt’in skandal dolu yaşamına odaklanıyor. Hastalıkla mücadele eden Klimt, yakın arkadaşı ve öğrencisine yaşamının skandal ve karmaşa dolu hikâyesini anlatmaya başlar. Sanatçı, kendi hayalleri ve anıları etrafında, dönemin kültür sanat başkenti olan Viyana’ya, skandallarla dolu ilişkilerine ve kurucusu olduğu sanatçı sendikası “Vienna Secession’’a doğru büyülü bir yolculuğa çıkar.</p><h2><strong>Never Look Away (Asla Gözlerini Kaçırma), Apple TV – <a href=\"https://www.imdb.com/title/tt5311542/?utm_campaign=Bundle&amp;utm_medium=referral&amp;utm_source=Bundle\" rel=\"noopener noreferrer\" target=\"_blank\">IMDb: 7.7</a></strong></h2><p>Never Look Away, Doğu Almanya’dan Batı Almanya’ya kaçan ancak Nazi rejimi altındaki çocukluğunu ve komünizm gölgesindeki gençliğini unutamayan Kurt Barnert adında bir sanatçıya odaklanıyor. Üniversitede tanışan Kurt ve Ellie, birbirlerini görür görmez aşık olurlar. Onlar her ne kadar ilişkilerinde mutlu olsalar da, ikisinin birlikte olmasını istemeyenler vardır. Ellie’nin babası olan Profesör Seeband, kızının yapmış olduğu seçimden memnun değildir. Kızının Kurt ile olan ilişkisini kesmesini isteyen Seeband, bunun için ne gerekiyorsa yapmaya hazırdır. Profesör, her ne kadar kızını Kurt’tan uzak tutmaya çalışsa da, o ve Kurt arasında bilmedikleri bir bağlantı vardır. Yıllar önce profesörün işlediği korkunç bir suç, hayatının Kurt ile kesişmesine neden olur. Kurt, geçmişi ardında bırakıp sanatına odaklanmak istese de, Nazi rejimi ve komünizm gölgesinde geçen yaşamının getirdiği travmalardan kurtulamaz.</p><h2><strong>Velvet Buzzsaw, Netflix – <a href=\"https://www.imdb.com/title/tt7043012/?ref_=nv_sr_srsg_0?utm_campaign=Bundle&amp;utm_medium=referral&amp;utm_source=Bundle\" rel=\"noopener noreferrer\" target=\"_blank\">IMDb: 5.7</a></strong></h2><p>Ölü bir sanatçının tablolarının ele geçirilmesinin ardından yaşanan korkunç olayları anlatan “Velvet Buzzsaw”, Netlix’in sanat dünyası dinamiklerini eleştiren korku türündeki filmlerinden biri. 1 Şubat 2019’da izleyiciyle buluşan film, her ne kadar abartılı ve gerçek dışı sanat dünyası tasviri ve tek yönlü karakterleriyle eleştirilse de Jake Gyllenhaal, Toni Collette ve Billy Magnussen gibi yıldız aktörlerden oluşan oyuncu kadrosu, Art Basel gibi dünya fuarları ve sanat galerilerinde geçen renkli sahneleri ve eleştirmenlerden tam not alan kostümleri ile büyük ses getirdi.</p>",
      "image": "https://static.bundle.app/news/pc-71990d24b6eb5e5a393557365e797230.webp",
      "date": "2024-10-25T17:15:57.251Z",
      "author": "Selahattin"
    },
    {
      "id": "29",
      "title": "Coffee Table Kitap Önerileri",
      "categoryName": "Yaşam",
      "content": "<p><img src=\"https://static.bundle.app/news/pc-56c3bc7b3b9dbb1ffa16cc6f23843e68.jpg\"><em>Coffee table kitapları, ev dekorasyonuna şıklık katan ve misafirlerinize keyifli bir okuma deneyimi sunan estetik kitaplar olarak biliniyor. Genellikle görsel ağırlıklı içerikleriyle dikkat çeken bu kitaplar, sanat, moda, fotoğrafçılık, mimari ve daha birçok alanda göz alıcı koleksiyonlar sunuyor. Evinize şıklık katacak, ziyaretçilerin ilgisini çekecek ve farklı dünyalara kapı aralayacak en iyi coffee table kitap önerilerini derledik.</em></p><p>“Coffee table book” yani büyük boyutlu, bol resimli, sert kapaklı, sanatsal ve estetik kitaplar orta sehpaların olmazsa olmazlarından! Kitap içeriklerini inceleyerek kendinize en uygun olanları seçerken bir yandan da <a href=\"https://www.oggusto.com/dekorasyon/dekorasyon-fikirleri/orta-sehpayi-cekici-kilan-dekorasyon-onerileri?utm_campaign=Bundle&amp;utm_medium=referral&amp;utm_source=Bundle\" rel=\"noopener noreferrer\" target=\"_blank\">orta sehpa dekorasyonuyla ilgili rehberi inceleyebilirsiniz.</a></p><h3>Fotoğraf Tutkunları İçin</h3><p><strong>Sebah &amp; Joaillier Fotoğrafhanesi, Fabrizio Casaretto</strong></p><p><a href=\"https://www.amazon.com/Slim-Aarons-Collection-Shawn-Waldron/dp/1419746162?utm_campaign=Bundle&amp;utm_medium=referral&amp;utm_source=Bundle\" rel=\"noopener noreferrer\" target=\"_blank\"><img src=\"https://eduzsofsfpv.exactdn.com/wp-content/uploads/2023/10/Aile-Arsivinden-Sebah-Joaillier-Fotografhanesi-786x1024.webp?strip=all&amp;lossy=1&amp;quality=92&amp;webp=92&amp;avif=80&amp;ssl=1\" alt=\"Coffee Table Kitap Önerileri\" width=\"786\"></a></p><p>Osmanlı İmparatorluğu, fotoğraf sanatının keşfinden kısa bir süre sonra, bu yeni görsel ifade biçimiyle tanıştı. 1840’lı yıllarda Doğu’ya seyahat eden gezgin fotoğrafçıların çektiği ilk görüntüler, Batı ile Doğu arasında bir köprü kurarken, 1850’lerden itibaren İstanbul’un Pera semtinde yerli fotoğraf stüdyoları açılmaya başladı. Bu dönemde, Osmanlı’nın kültürel ve görsel mirasının en önemli kayıtçılarından biri haline gelecek olan <strong>Sébah&amp;Joaillier Fotoğrafhanesi</strong> kuruldu.</p><p>1857 yılında Pascal Sébah tarafından kurulan stüdyo, Tomtom Mahallesi’nde bulunuyordu ve zamanla Polycarpe Joaillier’nin katılımıyla altın çağını yaşadı. Ortaklığın ardından <strong>Sébah&amp;Joaillier</strong>, Osmanlı döneminin en prestijli fotoğraf stüdyosu haline gelerek uluslararası bir marka olmayı başardı. Stüdyonun ürettiği etkileyici, gizemli ve Oryantalizmle bezenmiş şehir manzaraları, mimari yapılar, sokak yaşamından tipler ve dış mekân fotoğrafları, hem Osmanlı İmparatorluğu’nun görsel tarihine katkı sağladı hem de dünya çapında ödüller kazandı.</p><p><img src=\"https://eduzsofsfpv.exactdn.com/wp-content/uploads/2023/10/sebahjoaillier.jpg?strip=all&amp;lossy=1&amp;quality=92&amp;webp=92&amp;avif=80&amp;resize=857%2C622&amp;ssl=1\" alt=\"Coffee Table Kitap Önerileri\" width=\"857\">Ana girişini gördüğümüz Halil Paşa Topçu Kışlası günümüzde Taksim Gezi Parkının olduğu yerde mimar Balyan’lar tarafından inşaa edilip 1806 ila 1940 yılları arasında yer almıştı. Askeri amaçlara ek olarak farklı kullanımları da olmuştu. Görsel: <a href=\"https://www.instagram.com/p/DBdCs7Houy0/?utm_campaign=Bundle&amp;utm_medium=referral&amp;utm_source=Bundle\" rel=\"noopener noreferrer\" target=\"_blank\">Instagram</a></p><p><strong>Sébah&amp;Joaillier Fotoğrafhanesi’nin</strong> bu muhteşem mirası, Joaillier ailesinin torunlarından Fabrizio Casaretto’nun koleksiyonuyla bir araya getirilerek <a href=\"https://www.iskultur.com.tr/aile-arsivinden-sebah-joaillier-fotografhanesi-the-sebah-joaillier-photography-studio-from-the-family-archive-sert-kapak.aspx?srsltid=AfmBOorDMe44nLP-wEuWADlehgLp6zBPm8yMjkgvBzkyvlgN3SCTE2n8?utm_campaign=Bundle&amp;utm_medium=referral&amp;utm_source=Bundle\" rel=\"noopener noreferrer\" target=\"_blank\">bu kitapta</a> gün yüzüne çıkarılıyor. Bu eser, fotoğraf sanatının Osmanlı’daki yolculuğuna ışık tutarken, kültürel mirasın bir zamanlar nasıl kaydedildiğini ve dünyaya tanıtıldığını gözler önüne seriyor.</p><h3><strong>Resimli İstanbul – Hatıralar ve Şehir</strong>, Orhan Pamuk</h3><p>Orhan Pamuk’un seçkisiyle, arşivlerin derinliklerinden gelen eski fotoğraflar ve resimlerle, sizi farklı bir İstanbul’a yolculuğa çıkaran bu kitap, hem nostalji hem de keşif dolu bir deneyim sunuyor. Ara Güler’den Henri Cartier-Bresson’a, İstanbul’un usta fotoğrafçılarının objektifinden çıkan kareler ve eski gazete koleksiyonlarından derlenen görsellerle, çoğumuzun hiç görmediği bir İstanbul’u keşfetmek mümkün.</p><p><img src=\"https://eduzsofsfpv.exactdn.com/wp-content/uploads/2023/10/4ba34471-11c3-403a-ba8f-969bf9a67094.jpg?strip=all&amp;lossy=1&amp;quality=92&amp;webp=92&amp;avif=80&amp;resize=341%2C500&amp;ssl=1\" alt=\"Coffee Table Kitap Önerileri\" width=\"341\"></p><p>Bu özel eser, Orhan Pamuk’un <strong>“</strong><a href=\"https://www.yapikrediyayinlari.com.tr/resimli-istanbul-hatiralar-ve-sehir.aspx?utm_campaign=Bundle&amp;utm_medium=referral&amp;utm_source=Bundle\" rel=\"noopener noreferrer\" target=\"_blank\">İstanbul – Hatıralar ve Şehir</a>” adlı kitabında anlattığı konuları ve hisleri, 230 yeni fotoğraf ve resimle genişletiyor, zenginleştiriyor ve okurlara bambaşka bir anlam katıyor. Her bir görsel, yazarın İstanbul’a dair melankolik ama aynı zamanda derinlemesine gözlemlediği duygularla birleşiyor, kentin geçmişine dair etkileyici bir görsel anlatı oluşturuyor.</p><p><img src=\"https://eduzsofsfpv.exactdn.com/wp-content/uploads/2023/10/Sinemaskop-Turkiye-Nuri-Bilge-Ceylan-883x1024.webp?strip=all&amp;lossy=1&amp;quality=92&amp;webp=92&amp;avif=80&amp;ssl=1\" alt=\"Coffee Table Kitap Önerileri\" width=\"883\"></p><p>Nuri Bilge Ceylan’ın lise yıllarında başlayan fotoğraf tutkusu, üniversite sonrasında bir süreliğine kesintiye uğradı. Ancak, İklimler filminin mekan arayışları sırasında Türkiye’yi keşfetme süreci, bu tutkusunu yeniden canlandırdı. O günden itibaren, sinema kariyerine paralel olarak fotoğraf çalışmalarını da sürdüren Ceylan, sinematografik bakış açısını fotoğraf sanatıyla buluşturdu.</p><p><a href=\"https://www.idefix.com/sinemaskop-turkiye-p-1738973?utm_campaign=Bundle&amp;utm_medium=referral&amp;utm_source=Bundle\" rel=\"noopener noreferrer\" target=\"_blank\">Sinemaskop Türkiye</a> kitabı, Ceylan’ın 2003 yılından bu yana Türkiye’nin farklı bölgelerinde çektiği 100 panoramik fotoğrafı bir araya getiriyor. Her bir karede, sanatçının kendine özgü estetik anlayışı ve gözlem gücüyle Türkiye’nin doğal ve kültürel zenginlikleri yansıtılıyor. Kitap, geniş perspektifli çekimlerle sinema perdesini anımsatan bu fotoğraflar sayesinde izleyiciyi, Türkiye coğrafyasını ve insan manzaralarını keşfetmeye davet ediyor.</p><h2><strong>Seyreyle, Ara Güler</strong></h2><p><a href=\"https://www.idefix.com/seyreyle-ara-guler-mardinde-p-1148418?utm_campaign=Bundle&amp;utm_medium=referral&amp;utm_source=Bundle\" rel=\"noopener noreferrer\" target=\"_blank\">Ara Güler’in çektiği portrelerde </a>yaşamın içinden seçilerek ön plana yerleştirilen her kişinin arka planla çok sağlam ilişkileri var. Kişinin ya da kişilerin görüntüsü, zaman akışından koparılmış bir yaşam öyküsü anlatıyor. Dramatik ışıklar, sonsuz ufuklar, koyu bulut kümeleri, zaman zaman anlatımda büyük sorumluluk yükleniyor. Bunlar, leke dengeleri özenle yerleştirilmiş, üstün kompozisyonlar oluşturuyor. Arka planda manzarayı panoya dönüştüren Güler, ön plana çıkardığı kişiyle yepyeni anlatımlar yaratıyor. Uçsuz bucaksız Anadolu platosu, dağlar, kentler Ara Güler’in fotoğraf karelerinde farklı bir estetikle ‘Tanımak ve Anlamak’ adı altında sunuluyor.</p><p><img src=\"https://eduzsofsfpv.exactdn.com/wp-content/uploads/2023/10/Seyreyle-734x1024.webp?strip=all&amp;lossy=1&amp;quality=92&amp;webp=92&amp;avif=80&amp;ssl=1\" alt=\"Coffee Table Kitap Önerileri\" width=\"734\"></p><h3></h3><h2>Seyahat ve Gastronomi Tutkunları İçin</h2><h3></h3><h2><strong>Dünya Varmış, M. Ekrem İnözü</strong></h2><p><img src=\"https://eduzsofsfpv.exactdn.com/wp-content/uploads/2023/10/Dunya-Varmis-791x1024.webp?strip=all&amp;lossy=1&amp;quality=92&amp;webp=92&amp;avif=80&amp;ssl=1\" alt=\"Coffee Table Kitap Önerileri\" width=\"791\"></p><p>Amatör denizci M. Ekrem İnözü, teknesi Anouk ile gerçekleştirdiği Horn Burnu ve Güney Amerika gezisini kaleme aldığı <a href=\"https://www.idefix.com/dunya-varmis-2-p-422032?utm_campaign=Bundle&amp;utm_medium=referral&amp;utm_source=Bundle\" rel=\"noopener noreferrer\" target=\"_blank\">Dünya Varmış adlı kitabında</a>, okurlarını benzersiz bir yolculuğa davet ediyor. 4 bölümden oluşan kitapta, İnözü’nün keşfettiği ülkelere ve bu ülkelerdeki insanların yaşam tarzlarına tanık oluyoruz.</p><p>Dünya Varmış, yalnızca bir deniz yolculuğunun hikayesi olmanın ötesinde, 20 yıl boyunca denizlerde geçirilen 100.000 milin ve “dünyanın ucu” olarak bilinen güney enlemlerine yapılan maceralı bir seyahatin izlerini taşıyor. İnözü, seyahat boyunca çektiği fotoğraflarla da bu renkli yolculuğa okurlarını ortak ediyor. Deniz tutkunları ve macera severler için vazgeçilmez bir eser!</p><h3><strong>Dünya Şarap Atlası</strong></h3><p><a href=\"https://www.idefix.com/dunya-sarap-atlasi-p-313207?utm_campaign=Bundle&amp;utm_medium=referral&amp;utm_source=Bundle\" rel=\"noopener noreferrer\" target=\"_blank\">Dünya Şarap Atlası’nın</a> ilk baskısı, 1971’de çıktığında yayıncılık için bir dönüm noktasıydı. Şimdi tamamen güncel bilgilerle hazırlanan bu Atlas, şarap dünyasına yeni okuyucular tanıtacak ve eski dostları yeni bölgelere taşıyacak.</p><p>Dünya Şarap Atlası’nda iklim değişikliğinin etkileri, sürdürülebilirliğe doğru ilerlemeler, şarap stilleri ve şarap yapımındaki bir dizi yeni teknik ve zevk yansıtılıyor.</p><p><img src=\"https://eduzsofsfpv.exactdn.com/wp-content/uploads/2023/10/Dunya-Sarap-Atlasi-811x1024.webp?strip=all&amp;lossy=1&amp;quality=92&amp;webp=92&amp;avif=80&amp;ssl=1\" alt=\"Coffee Table Kitap Önerileri\" width=\"811\"></p><p>Atlas boyunca, toprak, iklim ve üzüm çeşitlerine ilişkin temel bölgesel bilgiler özetlenerek okuyucuya aktarılmış.</p><p>Atlas, okuyucuların şaraplar ve kaynakları arasındaki bağlantıyı anlamalarına yardımcı olan toprak haritaları da dahil olmak üzere dünyanın şarap manzarasının 230 ayrıntılı haritasına sahip. Ve açıklamalar, haritalardaki üreticilere, yerlere ve özel ilgi alanlarına işaret ediyor.</p><p>Dünyanın en saygın şarap yazarı ikilisi Hugh Johnson ve Jancis Robinson, her şarap severin bilgi arzusunu tatmin edecek ve okuyucuları şarap dünyasıyla güncel hale getirecek bir klasik yaratmış.</p><h3><strong>Yirmi Günde Paris’ten İstanbul’a, Theodore Cahu</strong></h3><p><img src=\"https://eduzsofsfpv.exactdn.com/wp-content/uploads/2023/10/Yirmi-Gunde-Paristen-Istanbula-871x1024.webp?strip=all&amp;lossy=1&amp;quality=92&amp;webp=92&amp;avif=80&amp;ssl=1\" alt=\"Coffee Table Kitap Önerileri\" width=\"871\"></p><p>Fransız subay ve yazar Théodore Cahu (1854-1928) 29 yaşında edebiyata merakı nedeniyle ordudan ayrıldı ve Théo-Critt takma adıyla romanlar, askerî hatıralar, seyahatnameler gibi birçok türde kitap yazdı.</p><p><em>Yirmi Günde Paris’ten İstanbul’a</em> kitabında ünlü Orient Express (Şark Ekspresi) treniyle Paris’ten yola çıkan Théodore Cahu, Almanya, Avusturya ve Macaristan üzerinden İstanbul’a geliyor, burada bir süre kalıyor (arada Bursa’ya da uğruyor) sonrasında deniz yoluyla Paris’e dönüyor. Bizi bugün bildiğimiz şehirlerin, 19. yüzyılın sonlarındaki hallerine götüren yazarın baştan sona<a href=\"https://www.idefix.com/yirmi-gunde-paristen-istanbula-turist-album-kutulu-p-3578717?vendorId=329?utm_campaign=Bundle&amp;utm_medium=referral&amp;utm_source=Bundle\" rel=\"noopener noreferrer\" target=\"_blank\"> gravürlerle dolu gezi kılavuzu</a>, bizi pasaport veya vize derdi olmayan bir dünyaya ve benzersiz bir yolculuğa çıkartıyor.</p><p>Théodore Cahu, basit bir amaç doğrultusunda sadece kendisi gibi bir yolculuğa çıkmak isteyen gezginler için çizimlerle dolu bir rehber hazırlamak istemiş. Şimdi başka bir çağdayız elbette ama bu kılavuz zamanda yolculuk yapmak isteyenler için biçilmiş kaftan! Yazar Galata Köprüsü’nden geçiyor, sokakta tıraş olan insanları izliyor, Boğaz kıyılarında yürüyor veya II. Abdülhamid’in Cuma selamlığını izliyor… Bütün bu görüntüler birçok çizerin eseri ama özellikle 52 sayfa ile özel bir yer ayrılan İstanbul bölümünde Raymond de la Nézière’in çizimleri çok canlı ve mizah dolu oluşuyla ilgi çekici.</p><h2></h2><h3>Moda ve Sanat Tutkunları İçin</h3><p><strong>Burberry Fury</strong></p><p>165 yılı aşkın bir yenilik ve macera geçmişiyle, Burberry’nin zengin İngiliz mirasını ve eşsiz stil anlayışını keşfetmeye hazır olun! Burberry, Assouline’in Legends Koleksiyonu kapsamında sunulan <a href=\"https://www.amazon.com.tr/Burberry-Fury-Alexander-Assouline-Coffee/dp/1649801602/ref=sr_1_2?adgrpid=117859695817&amp;dib=eyJ2IjoiMSJ9.uLKp3tlyfLHhAVq8GexT7E_yR-reXB3i4-Of4csvn50jvSwwbk4jjAa_wQF9KY6YDFxFwhOpIGD52GbdHVgUKMQG1U3laSfMj7nXtW0K1A9aT8HB5PSz6wXgVZ-wb0KKttvsalUuo2Z79FygeMrJD245TOQD2sdkFhOSwDs963DB4_oEgnnIKkZDKcyWPfYEeYQMV3fBapQ9TXde2OBEOOmPN1rD8QL8d5nTgMIUY3QksFgdkqvDWi8hp2rNsMXLpCb76q_ykLllgI5HEuWeQognxRtNNOE_y6cYffqXFg4.30ydl2RqcIntWmYj5-2qwYx1D7z_YTKnnNpOTfFXMKc&amp;dib_tag=se&amp;hvadid=599795462320&amp;hvdev=c&amp;hvlocphy=9198329&amp;hvnetw=g&amp;hvqmt=e&amp;hvrand=7374656540981811&amp;hvtargid=kwd-16721803&amp;hydadcr=19892_2260594&amp;keywords=coffee+table+book&amp;qid=1729787808&amp;sr=8-2?utm_campaign=Bundle&amp;utm_medium=referral&amp;utm_source=Bundle\" rel=\"noopener noreferrer\" target=\"_blank\">bu özel ciltte</a>, hikayesini 200’ün üzerinde görsel ile gözler önüne seriyor. Kitapta, markanın 1856’da aile işletmesi olarak kurulmasından, 2022’de küresel bir lüks ikonuna dönüşümüne kadar olan süreç 5 bölümde detaylı bir şekilde ele alınıyor. Bu bölümler, Burberry’nin amblemlerini, ilham verici kaşiflerini ve ikonik trençkotlarını odağa alıyor.</p><p><img src=\"https://eduzsofsfpv.exactdn.com/wp-content/uploads/2023/10/Burberry-Fury-1024x1024.jpg?strip=all&amp;lossy=1&amp;quality=92&amp;webp=92&amp;avif=80&amp;ssl=1\" alt=\"Coffee Table Kitap Önerileri\" width=\"1024\"></p><p>Markanın simgesi haline gelmiş trençkotlar ve deseni, her koleksiyonda yenilenerek markanın tarihine, işçiliğine ve zamansız İngiliz tarzına olan bağlılığını sürdürüyor.</p><h3><strong>Altın Çocuklar: 16.–19. Yüzyıl Avrupası’ndan Portreler</strong></h3><p><img src=\"https://eduzsofsfpv.exactdn.com/wp-content/uploads/2023/10/Altin-Cocuklar-788x1024.jpg?strip=all&amp;lossy=1&amp;quality=92&amp;webp=92&amp;avif=80&amp;ssl=1\" alt=\"Coffee Table Kitap Önerileri\" width=\"788\"></p><p>Pera Müzesi içeriği açısından dünyadaki tek örnek olan Yannick ve Ben Jakober Vakfı Çocuk Portreleri Koleksiyonu’ndan bir seçki sundu: <a href=\"https://www.dr.com.tr/kitap/altin-cocuklar-16-19-yuzyil-avrupasindan-portreler/kolektif/prestij-kitaplari/sanat-prestij/urunno=0000000419218?srsltid=AfmBOoppa2nqJ9lASBo9NvtejaWdZwiXh8vbLLynUSXZSomJPm_jdOnL?utm_campaign=Bundle&amp;utm_medium=referral&amp;utm_source=Bundle\" rel=\"noopener noreferrer\" target=\"_blank\">Altın Çocuklar: 16.–19. Yüzyıl Avrupası’ndan Portreler</a>.</p><p>Katalogda yer alan 57 çocuk portresi çeşitli ülkelerden soylu ve aristokrat çocukları betimlerken, Avrupa’nın siyasi tarihine, aristokrasi geleneklerine, inançlarına ve moda akımlarına ışık tutuyor ve bu portreler aracılığıyla bir anlamda Avrupa portre geleneğine de bir bakış sunuyor.</p><p>Seçkide yer alan daha kırsal ve naif eserlerle birlikte, tüm portreler geçmiş olgusuna dair derin gözlemler içeriyor. İster İngiliz ya da İtalyan, Danimarkalı ya da İspanyol, Alman, Polonyalı, Flaman, Hollandalı ya da Fransız olsunlar; zengin kıyafetleri, ihtişamlı dantelleri, dizi dizi mücevherleri ya da koruyucu muskalarının, bütün bu bolluğun ardında, küçük çocuklar betimleniyor.</p><h3><strong>Pop Art Style</strong></h3><p>1950’lerde, Pittsburgh’dan genç bir sanatçı olan <a href=\"https://www.oggusto.com/sanat/sanatci/andy-warhol-hayati-eserleri-ve-bilinmeyenleri?utm_campaign=Bundle&amp;utm_medium=referral&amp;utm_source=Bundle\" rel=\"noopener noreferrer\" target=\"_blank\">Andy Warhol</a>, New York’ta bir illüstratör olarak kariyerine adım atmıştı. Ancak, hedefleri bunun ötesindeydi; kısa sürede Coca-Cola şişelerini resmetmeye ve Campbell’s Soup kutularının görselleriyle galerileri doldurmaya başladı. Pop Art’ın ilk öncülerinden olmasa da, Warhol kısa sürede genç, cesur ve yenilikçi her şeyin simgesi haline geldi. Onun bu devrimci tarzı, popüler kültürün ruhunu yansıtan bir marka olarak benimsendi.</p><p><img src=\"https://eduzsofsfpv.exactdn.com/wp-content/uploads/2023/10/Pop-Art-Style-1024x1024.jpg?strip=all&amp;lossy=1&amp;quality=92&amp;webp=92&amp;avif=80&amp;ssl=1\" alt=\"Coffee Table Kitap Önerileri\" width=\"1024\"></p><p>Pop Art, moda, mobilya ve ürün tasarımına o kadar derin bir şekilde nüfuz etti ki, 1960’ların ve 70’lerin havasını dönemin sanatından ayırmak neredeyse imkansız. Warhol’un ikonik zevk anlayışı sayesinde, Pop Art sadece popüler kültürden ilham almakla kalmadı, onun ta kendisi oldu.</p><p>Bu hareketin ilk dalgasından sonra, Pop Art sahneden hiç çekilmedi. Her başarılı sanatçı ve tasarımcı nesli, bu akımın enerjisini yeniden canlandırarak ona yeni bir yön verdi. Bugün, Instagram ve TikTok çağında, parlak renkli iPhone’lar Pop Art’ın geçmişte Hollywood ve reklam dünyası için ifade ettiği etkiyi modern hayata taşıyor.</p><p>Canlı görsellerle zenginleştirilen <a href=\"https://www.amazon.com.tr/Pop-Art-Style-Julie-Belcove/dp/1649800738/ref=sr_1_4?adgrpid=117859695817&amp;dib=eyJ2IjoiMSJ9.uLKp3tlyfLHhAVq8GexT7E_yR-reXB3i4-Of4csvn50jvSwwbk4jjAa_wQF9KY6YDFxFwhOpIGD52GbdHVgUKMQG1U3laSfMj7nXtW0K1A9aT8HB5PSz6wXgVZ-wb0KKttvsalUuo2Z79FygeMrJD245TOQD2sdkFhOSwDs963DB4_oEgnnIKkZDKcyWPfYEeYQMV3fBapQ9TXde2OBEOOmPN1rD8QL8d5nTgMIUY3QksFgdkqvDWi8hp2rNsMXLpCb76q_ykLllgI5HEuWeQognxRtNNOE_y6cYffqXFg4.30ydl2RqcIntWmYj5-2qwYx1D7z_YTKnnNpOTfFXMKc&amp;dib_tag=se&amp;hvadid=599795462320&amp;hvdev=c&amp;hvlocphy=9198329&amp;hvnetw=g&amp;hvqmt=e&amp;hvrand=7374656540981811&amp;hvtargid=kwd-16721803&amp;hydadcr=19892_2260594&amp;keywords=coffee+table+book&amp;qid=1729787808&amp;sr=8-4?utm_campaign=Bundle&amp;utm_medium=referral&amp;utm_source=Bundle\" rel=\"noopener noreferrer\" target=\"_blank\">bu özel cilt,</a> Pop Art’ın 60 yıllık enerjisini ve coşkusunu yansıtan farklı dönemlerden görüntülerle dolu.</p><h3><strong>Türk Resminin Bohem ve Asi Fırçası: İbrahim Çallı</strong></h3><p><img src=\"https://eduzsofsfpv.exactdn.com/wp-content/uploads/2023/10/Turk-Resminin-Bohem-ve-Asi-Fircasi-703x1024.webp?strip=all&amp;lossy=1&amp;quality=92&amp;webp=92&amp;avif=80&amp;ssl=1\" alt=\"Coffee Table Kitap Önerileri\" width=\"703\"></p><p>Türk resim tarihinde “hocaların hocası” olarak nitelenen, resimlerinin dışında yaşantısıyla da Türk resim tarihinin sıra dışı fırçası; bir çok ressamın hocası İbrahim Çalı; kayıtlara geçmiş ve belgelenmiş eserleri, özel eşyaları, kendi yazdıkları, dostlarının onunla ilgili yazdıkları ve bugüne kadar hiç yayımlanmayan görselleri ile <a href=\"https://www.kitapyurdu.com/kitap/ibrahim-calli-turk-resminin-bohem-ve-asi-fircasi/604016.html?srsltid=AfmBOoqXcNPXc2Q2gEVEWz3ZN7Rcir85A0SwdmMO0I0yUNBU1b_zs-X6?utm_campaign=Bundle&amp;utm_medium=referral&amp;utm_source=Bundle\" rel=\"noopener noreferrer\" target=\"_blank\">bu çalışmada</a>…</p><p>Bir döneme adını vermiş (1914 Kuşağı), “yaratılıştan büyük bir sanat duygusuna sahip ve daima bir sanat heyecanı içinde yaşayan İbrahim Çallı”, kuşağı tarafından öncü sayılmış, üne kavuşmuş, çekiciliği, esprileri, akademi hocalığına paralel yürütebildiği bohem yaşantısıyla da çevresinin sevgi ve yakın ilgisini çekmiş bir ressamdı.</p><p>İşte bu aykırı ve büyük ressamın bugüne kadar yayımlanmış en kapsamlı albümü elinizin altında…</p>",
      "image": "https://static.bundle.app/news/pc-56c3bc7b3b9dbb1ffa16cc6f23843e68.jpg",
      "date": "2024-10-25T17:18:07.177Z",
      "author": "Selahattin"
    },
    {
      "id": "30",
      "title": "Cumhuriyetten Günümüze Sanat",
      "categoryName": "Yaşam",
      "content": "<p><img src=\"https://static.bundle.app/news/pc-37bd6f6001debd2b1c09aa39b1c6efae.webp\"><em>Cumhuriyetin 101. yılının kutladığımız bugünlerde; sanat alanında görülen değişiklikleri, tablolar ve sanatçılar açısından günümüze kadar nelerin değiştiğini dönemlerle ilişkilendirerek ele aldık.</em></p><p>Osmanlı dönemine dayanan Batılılaşma hareketleri, Cumhuriyet dönemine yansımış ve tüm sanat alanlarını kapsayacak şekilde geliştirilmiştir. Öncelikle sanat eğitimi alanında başlayan değişiklikler sonrasında giderek sanatın tüm alanlarına doğru yayılarak etkisini göstermiştir. Gelin hep birlikte; Cumhuriyetimizin 101. yılını kutladığımız bugünlerde, Cumhuriyet döneminden bugüne kadar sanat alanındaki değişimleri keşfedelim.</p><h2><strong>Cumhuriyet Döneminde Sanat Eğitimi</strong></h2><p>Cumhuriyet döneminde sanat eğitimi alanında yapılan ve bu dönemin misyonuna en yaraşan davranış, kız ve erkek öğrencilerin ayrı eğitim aldıkları Sanayi Nefise Mektebi ile İnas-i Sanayi Nefise Mektebi’nin tek bir çatı altında toplanarak İstanbul Devlet Güzel Sanatlar Akademisi’nde birleştirilmesi oldu. Akademideki eğitimlerin daha nitelikli hale getirilmesi için 1936-1937 yıllarında Avrupa’dan öğretim elemanları da getirtildi. Bu isimler arasında ise resim atölyesinin idaresini üstlenen Fransız Léopold Lévy başta geliyordu. Tüm Avrupa’dan gelen öğretim elemanları, 1948 yılına kadar Akademi’nin eğitim anlayışını belirlemişlerdi. Güzel Sanatlar Eğitimi sadece İstanbul ile sınırlı kalmamış, 1930 yılında Ankara’da Gazi Eğitim Enstitüsü’nün (Gazi Orta Muallim Mektebi ve Terbiye Enstitüsü) resim bölümü açılmıştı. Eğitime önem veren Cumhuriyet döneminde, resme yetenekli tüm öğrenciler Avrupa’nın başkentlerine gönderilmişti. Bu gönderimdeki amaç ise öğrencilerin Batı’daki yeni deneyim ve kimliklerini yurda taşıyarak toplumsal değişimlerde öncü olmalarının istenmesiydi.</p><h2><strong>Yurttan Geziler</strong></h2><p>Sanat eğitimi ve hayatının Türkiye’de sadece büyük şehirlerde kalmasından rahatsızlık duyan Cumhuriyet dönemi insanları, çağdaş sanatı Anadolu’ya da taşımak istedi. Bu yüzden Anadolu kültürünü araştırmak ve bu kültürü çağdaş sanat yoluyla ifade etmek için Halkevleri’ni kurdular. Bu düşünceden yola çıkarak “Yurttan Geziler” başlıklı bir proje ortaya çıkarıldı. 1937-1944 yılları arasında gerçekleşen “Yurttan Geziler” programıyla 58 ressam Türkiye’nin 63 iline gönderildi. Bu proje sayesinde devlet resim sanatına sadece katkıda bulunmadı, aynı zamanda 675 adet resimden oluşan bir sanat koleksiyonu oluşturdu. Türkiye’de bu dönemlerdeki diğer büyük eksiklik ise bir sanat müzesinin olmayışıydı. Sanatçıların isteği ve Atatürk’ün de emri sayesinde; 1937 yılında Dolmabahçe Sarayı’nın Veliaht Dairesi, İstanbul Resim Heykel Müzesi olarak düzenlendi.</p><h2><strong>Tablolarda Cumhuriyet Dönemi</strong></h2><p><img src=\"https://wp.oggusto.com/wp-content/uploads/2023/10/cumhuriyetten-gunumuze-sanat-1.webp\" alt=\"Cumhuriyetten Günümüze Sanat\" width=\"730\"><em>Ömer Adil, “Göreve Hazır Ol”; 1924</em></p><p>Cumhuriyet dönemindeki sanatın büyük değişimini anlatan ilk tablolardan biri, Sanayi Nefise Mektebi’nin de ilk öğretmenlerinden olan Ömer Adil’in tablosudur. “Göreve Hazır Ol’” isimli tablo, Osmanlı döneminden Cumhuriyet dönemine geçişi işlerken, aynı zamanda ev işleriyle meşgul olan modern Türk kadınını ve geleceği simgeleyen Türk genç kızını anlatır.</p><p><img src=\"https://wp.oggusto.com/wp-content/uploads/2023/10/cumhuriyetten-gunumuze-sanat-2.webp\" alt=\"Cumhuriyetten Günümüze Sanat\" width=\"440\"><em>Mihri Rasim, “Mareşal Üniformalı Mustafa Kemal Portresi”; 1922</em></p><p>İnas-i Sanayi Nefise Mektebi kurucusu olan ilk kadın ressamımız Mihri Müşfik Hanım, bir paşa kızı olarak dünyaya gelir. Batı’da sanat eğitimi almak istediği için Roma’ya kaçar ve oradan da Paris’e gider. Hem sanat hayatı hem de kendi hayatını Amerika’da New York şehrinde sonlandıran Mihri Müşfik Hanım, maalesef kimsesizler mezarlığında yatmaktadır. Ünlü saray ressamı Zonaro’nun da öğrencisi olan kadın ressamımız aynı zamanda ünlü Türk kadın ressamlardan Nazlı Ecevit, Alile Berger ve Fahrülnisssa Zeid’in de resim öğretmeni olmuştur.</p><p>Mihri Müşfik Hanım’ın elimizde olmayan ama çok ünlü bir eseri ise “Mareşal Üniformalı Mustafa Kemal Portresi”dir. Cumhuriyet döneminde ilk yapılan Atatürk portresi olduğunu söylemek mümkündür. Portrecilik tekniğinde yetenekli olan Mihri Müşfik Hanım, hem Cumhuriyet yandaşı olmasından hem de Atatürk’e bir teşekkür niyetiyle 1922 yılında onun portresini yapmak ister. Mareşal ve Gazi unvanlarını kazanan Atatürk, Mihri Müşfik Hanım’ı Çankaya Köşkü’ne portresini yapmak üzere davet eder. Atatürk’ün haki renkli kumaştan üniformasıyla resmedilmiş tablo, üç metre boyutunda ve yağlı boya tekniğiyle yapılmıştır.</p><p><img src=\"https://wp.oggusto.com/wp-content/uploads/2023/10/cumhuriyetten-gunumuze-sanat-3-1.webp\" alt=\"Cumhuriyetten Günümüze Sanat\" width=\"478\"></p><p>Cumhuriyet döneminin diğer bir kadın ressamı ise aynı zamanda Mihri Hanım’ın da yeğeni olan Hale Asaf’tır. Hale Asaf da yapmış olduğu portrelerde Cumhuriyet’in hedeflemiş olduğu modern kadın kimliklerini resmetmiştir.</p><h2><strong>1945 Sonrası Paris Ekolü</strong></h2><p><img src=\"https://wp.oggusto.com/wp-content/uploads/2023/10/cumhuriyetten-gunumuze-sanat-4.webp\" alt=\"Cumhuriyetten Günümüze Sanat\" width=\"730\"><em>Ferruh Başağa, “Soyut”; 1966</em></p><p>1940’lı yıllardan itibaren “Modernizmin mirası” başlığı altında, farklı kuşaklara ait sanatçılar tarafından iki farklı eğilim vardı: 1940 öncesinde Avrupa’da eğitim almış sanatçı kuşağı çalışmaları ve 1937-1949 yılları arasında İstanbul Devlet Güzel Sanatlar Akademisi’nde eğitim almış Léopold Lévy’nin öğrencileri.</p><p>Avrupa’da eğitim alanlar modern sanat olgusunu toplumsal, sosyal ve ekonomik zorluklara rağmen köklenerek oluşturmaya çabalıyorlardı. Kısacası bu yeni sanatçılar, sanatta bir devinim yaratmaya çalışıyorlardı. Bu değişimler de ülkede görülmeye başlanmıştı. Dolmabahçe Resim Heykel Müzesi’nin açılmasını, Güzel Sanatlar Akademisi’nde bir lüks kitap şubesinin kurulmasını, önemli binaların üzerine sanatçılar tarafından freskler yapılmasını ve Londra, Paris şehirlerinde Türk resim sergilerinin açılmasını bu yenilikler arasında saymak mümkündür.</p><p><img src=\"https://wp.oggusto.com/wp-content/uploads/2023/10/cumhuriyetten-gunumuze-sanat-5.webp\" alt=\"Cumhuriyetten Günümüze Sanat\" width=\"730\"><em>Selim Turan, “Soyut”; 1951</em></p><p>İkinci bir yönelim olarak Léopold Lévy’nin öğrencileri daha çok gerçekçilik arayışı içindeydiler. Sanatçılar eserlerini üretirken topluma karşı olan sorumluluklarını ön plana çıkarıyorlardı. Fakat bu sorumluluğun politik olmadığını belirtmek de fayda var. Dönemin ünlü sanatçılarından <a href=\"https://www.oggusto.com/sanat/sanatci/abidin-dinonun-hayati-eserleri-ve-hakkinda-bilinmesi-gerekenleri?utm_campaign=Bundle&amp;utm_medium=referral&amp;utm_source=Bundle\" rel=\"noopener noreferrer\" target=\"_blank\">Abidin Dino</a>, sanatçıların somut görüntülerden yola çıkarak şiirsel bir gerçeklik aradığını söyler.</p><p><img src=\"https://wp.oggusto.com/wp-content/uploads/2023/10/cumhuriyetten-gunumuze-sanat-6-1.webp\" alt=\"Cumhuriyetten Günümüze Sanat\" width=\"730\"><em>Abidin Elderoğlu, “Minare”; 1961</em></p><p>Sanatçı ve akademisyen Fransız Léopold Lévy’nin de dönemin sanat öğrencilerine vermek istediği şeyler, sağlam bir desen bilgisi, doğadaki formların doğru bir perspektifle yorumlanması, özgün form arayışı içerisine girmeleri, hiçbir sanatçıyı kopya etmeden kendi çizgilerini geliştirmeleri ve kübizmi savunan tutucu davranışı değiştirmesiydi. Lévy’nin teşviki ile yazının başında da belirttiğimiz gibi özgünlük arayışı içerisinde olan yetenekli Türk sanatçıları, 1945 yıllarında Paris’e gitmek istedi ve böylece Türk Sanat Tarihi’nde “Paris Ekolü” doğmuş oldu.</p><p><img src=\"https://wp.oggusto.com/wp-content/uploads/2023/10/cumhuriyetten-gunumuze-sanat-7.webp\" alt=\"Cumhuriyetten Günümüze Sanat\" width=\"508\"><em>Sabri Berkel, “Soyut Kompozisyon”; 1973</em></p><p>Sanatçıların Paris’e gitmesindeki diğer nedenler ise ülkemizde yaratılan zorlama bir Paris romantizmi, Paris’in o dönemde özgür, dinamik bir sanat ortamı sunması, Paris şehrinin insan ilişkilerini özgürleştirmesi ve Türk-Fransız evliliklerindeki artışın gözlemlenmesi, İkinci Dünya Savaşı’nın ardından Fransız hükümeti Paris’te eğitim almak isteyenlere burs imkânı sağlamış olmasıdır.</p><p>1945 yıllarında Paris’teki sanat ortamı çok ışıltılıydı. Paris’teki Montparnasse bölgesi, dönemin en ünlü sanatçıların buluştuğu mekan olmuştu. Farklı uluslardan ve geleneklerden gelen sanatçılar Paris’e yerleşmiş ve bu yüzden de ulus kavramı yerini “Parisli” kavramına bırakmıştı. Sonuç olarak “Paris Ekolü (Okulu)” tanımlaması ortaya çıkmıştır.</p><p>Paris’e giden ve soyut sanat türünü benimseyen Türk sanatçılarımız yapmış oldukları desenlerde bazen şiirsel bazen mimari bazen de kaligrafik etkilenmeler görülür.</p><h3><strong>1950’li Yıllardan Sonra Türkiye’deki Sanat Ortamı</strong></h3><p>Cumhuriyetin kurucu partisi olan Cumhuriyet Halk Partisi (CHP) hükümeti boyunca benimsenen politikalar sayesinde sanat alanı sürekli gelişmiş, desteklenmiş ve geniş halk kitlelerine ulaştırılmaya çalışılmıştır. Fakat 1950 yılları itibariyle kültür politikası olmayan Demokrat Parti’nin iktidara gelmesiyle sanat alanındaki süregelen gelişmeler biraz sekteye uğramış olsa da CHP’nin geliştirdiği kültür politikaları sayesinde sanatçı sayısında artış görülmüştür. 1950’li yıllarda D Grubu ve Yeniler Grubu olarak isimlendirilen soyut, kübik ve özgün tarz üretimlerin yanı sıra, sanat ortamından bireysel eğilimler de görülmeye başlamıştır. Bireysel eğilimler, 1950-1960 yılları arasında sayıca sergileri arttırmış, önceki dönemlere göre yüzde yüzlük bir artış gerçekleşmiştir.</p><p>1950’li yıllardan sonra Türk sanatında sanayileşmenin etkisiyle sanatın durak noktası büyük şehirler olmuştu. Çünkü sanat faaliyetlerinin düşünce yaşamıyla kaynaşması için bulabileceği en elverişli ortam kentlerdir. Sanayileşmenin diğer etkileri de sanattaki üretimde nesne ve atık malzemeler kullanılmaya başlanmış, rekabet ortamı da giderek artmıştı.</p><p><img src=\"https://wp.oggusto.com/wp-content/uploads/2023/10/cumhuriyetten-gunumuze-sanat-8-1.webp\" alt=\"Cumhuriyetten Günümüze Sanat\" width=\"577\"></p><p>Örneğin; Türkiye’nin modernist heykeltıraşlarından biri olan Kuzgun Acar, eserlerinde başta çivi olmak üzere endüstriyel ürünlere formlar vermiştir.</p><p><em>Kuzgun Acar, “Demir Heykel”</em></p><p><img src=\"https://wp.oggusto.com/wp-content/uploads/2023/10/cumhuriyetten-gunumuze-sanat-9-1.webp\" alt=\"Cumhuriyetten Günümüze Sanat\" width=\"730\"><em>Altan Gürman, “Montaj 4”; 1967</em></p><p>Altan Gürman, Türkiye’de ilk obje ve kavramsal sergiyi açmış olan sanatçıdır. Resim ve heykel dışına çıkarak montaj, oyma ve kolaj gibi teknikleri kullanır. Egemen olan soyut sanat anlayışından sıyrılarak kendi özgün tarzını yaratır.</p><p><img src=\"https://wp.oggusto.com/wp-content/uploads/2023/10/cumhuriyetten-gunumuze-sanat-10.webp\" alt=\"Cumhuriyetten Günümüze Sanat\" width=\"730\"><em>Füsun Onur, “Zaman İkonları”; 1990</em></p><p>Altan Gürman’dan sonra kavramsal sanatın diğer bir temsilcisi de <a href=\"https://www.oggusto.com/sanat/sanatci/fusun-onur-hayati-eserleri-ve-bilinmeyenleri?utm_campaign=Bundle&amp;utm_medium=referral&amp;utm_source=Bundle\" rel=\"noopener noreferrer\" target=\"_blank\">Füsun Onur</a>‘dur. Onur, sanatsal yaşamına 1960’lı yılların sonuna doğru yaptığı heykelsi çalışmalarıyla başlamıştır. Sanatçı sadece heykel ve resim yapmamış, biçimsel sanatçı aşan çalışmalar da yapmıştır. Füsun Onur, ürettikleriyle sanatın taşıdığı anlamı kavramsal olarak sorgular, gündelik yaşamı sanata dahil eder, eserlerinde basit nesneleri kullanır, klasik resim ve heykelin dışına çıkar ve hazır nesneleri bozarak birbirine uydurarak karışık bir yapı haline getirerek sergiler.</p><h3><strong>1980 Sonrası Türk Sanatı ve Kültür Politikaları</strong></h3><p><img src=\"https://wp.oggusto.com/wp-content/uploads/2023/10/cumhuriyetten-gunumuze-sanat-11.webp\" alt=\"Cumhuriyetten Günümüze Sanat\" width=\"471\"></p><p>1980 yılında darbe nedeniyle Türkiye’de yaşanan siyasi baskılardan ötürü farklı bir döneme girilmiş, dünyada yaşanan ekonomik politikalar çerçevesinde sanat alanında da değişimler yaşanmıştır. Bu dönemde sanat alanındaki en büyük değişim, özel sermaye gruplarının sanata dahil olmasıydı.</p><p><em>Doris Salcedo, “İsimsiz”; 2003</em></p><p>1980’li yıllar aynı zamanda yaşanan darbenin etkisiyle sanat dünyasını da ayrıştırmış, sanatçılar kendilerini yeni dışavurumcu sanat eğilimi ile ifade etmeye başlamışlardı. Üretimlerinde geleneği yeniden yorumlama çabasına girmişler, bugün ve gelecek arasında da bir bağ kurmaya çalışmışlardı. Bellek kavramını sorunsallaştırarak Osmanlı kültürünü de yeniden ele almak istemişlerdi.</p><p>Performans sanatı ve yeni dışavurum sanat akımı Türkiye’de giderek yaygınlaşmaya başlayarak sanat alanında değişik faaliyetler ve etkinlikler dikkati çeker olmuştu. 1980’li yıllarda sanat alanında yaşanan diğer büyük değişim ise İstanbul Bienali’dir. Dünya ile bağların güçlenmesi ve sanatçıların eğitim için Avrupa ve Amerika’ya gitmesi Türk sanat ortamının uluslararası fuarlarda ve piyasalarda görülmesine neden olmuştur. 1987 yılındaki ilk bienalimiz, Uluslararası Çağdaş Sanat Sergileri adı altında Beral Madra koordinatörlüğünde ve “Geleneksel Yapılarda Çağdaş Sanat” teması çerçevesinde gerçekleştirilmiştir. Türkiye sanat ortamının çok sayıda sanatçı ile temsil edilmesi için modern ve çağdaş sanat müzesi olmayan ülke olduğumuzdan Bienal mekânı olarak Aya İrini Kilisesi, Ayasofya Hamamı, Süleymaniye Kültür Merkezi, Resim ve Heykel Müzesi, Hareket Köşkü ve Askeri Müze salonları seçilmiştir.</p><h3><strong>1990’lardan Günümüze Türk Sanatı</strong></h3><p><img src=\"https://wp.oggusto.com/wp-content/uploads/2023/10/cumhuriyetten-gunumuze-sanat-12.webp\" alt=\"Cumhuriyetten Günümüze Sanat\" width=\"730\"><em>Gülsün Karamustafa, “Mistik Nakliye”; 1992</em></p><p>1980’li yıllarda başlayan küreselleşme olgusu 90’lı yıllardan itibaren Türkiye’de artık daha fazla hissedilir olmuştur. Post-modernist döneme girilmesiyle de teknolojik yenilikler doğrultusunda sanatsal ifadeler dönemin sorunlarına cevap vermeye başlamıştır. Artık sanatçılar Türkiye’nin güncel sorunlarını farklı malzeme ve tekniklerle anlatır olmuşlardır. Arter Müzesi’nin koleksiyonunda yer alan ve terasında sergilenen “Mistik Nakliye” yerleştirmesini bu çalışmalardan birine örnek olarak gösterebiliriz.</p><p>Müze konusuna değinmişken de 1990’lı yıllardan itibaren özel müzecilik anlayışının ülkemize gelmesi ve üst üste özel müzelerimizin açılmasıyla da Türkiye’de çağdaş sanat anlamında büyük adımlar atılmaya başlanmıştır. Türkiye’de kadın sanatçılarımız, toplum içerisinde kadının öneminin yükselmesine paralel olarak sanat anlamında da ulusal ve uluslararası platformlarda kendilerini ispat etmişlerdir.</p><p>Günümüze geldiğimizde, Türkiye’deki sanat ortamının ve sanatçıların neredeyse yurt dışındakilere yakın bir konuma geldiğini en azından büyük şehirlerimiz için söylemek mümkündür. Elbette sanat ortamı günceli, dönemi, piyasayı ve tüm yenilikleri sürekli takip ederek gelişecek ve dönüşecektir.</p><p>Mustafa Kemal Atatürk’ün de sözlerinde ifade ettiği gibi <strong>“Türk milletinin tarihi bir vasfı da güzel sanatları sevmek ve onda yükselmektir.”</strong></p>",
      "image": "https://static.bundle.app/news/pc-37bd6f6001debd2b1c09aa39b1c6efae.webp",
      "date": "2024-10-25T17:19:22.884Z",
      "author": "Selahattin"
    },
    {
      "id": "31",
      "title": "Robert Pattinson'ın, Patrick Bateman'ı oynaması isteniyor",
      "categoryName": "Yaşam",
      "content": "<p><img src=\"https://static.bundle.app/news/pc-a199cc6bca0a604e93f82f753c12875b.jpg\">Luca Guadagnino tarafından yeniden çekilmesi beklenen “American Psycho”nun psikopat başkarakteri Patrick Bateman için Robert Pattinson’ın adı geçiyor. İnternetteki birçok forumda Pattinson’ın bu rolü alması için kampanyalar ve başlıklar açılırken, Luca Guadagnino’yu ikna etmek için sonraki adımlar düşünülüyor gibi… Marry Harron tarafından çekilen 2000 yapımı orijinal American Psycho’da Christan Bale, Patrick Bateman’ı canlandırmış, hatta canlandırmanın ötesine geçip adeta yaşamıştı.</p><p>Robert Pattinson olmaması durumundaki adayların başında Jacob Elordi geliyor. Dün, Variety tarafından yapılan haberde filmin kadrosuna dair güçlü bir dedikodu açıklanmıştı. O kadroda Robert Pattinson yoktu. Onun yerine Jacob Elordi vardı. O habere bakmak isterseniz de şuraya tıklamanız yeterli.</p>",
      "image": "https://static.bundle.app/news/pc-a199cc6bca0a604e93f82f753c12875b.jpg",
      "date": "2024-10-25T17:20:57.333Z",
      "author": "Selahattin"
    },
    {
      "id": "32",
      "title": "Arabası çalınan raye'in ikinci albümü için not aldığı defter de gitti",
      "categoryName": "Yaşam",
      "content": "<p><img src=\"https://static.bundle.app/news/pc-e2787097dbb41c2a5951b8f5c5e9fe45.webp\">24 Ekim’de 27. yaşını kutlayan RAYE’in bir süredir morali bozukmuş. Arabasını çaldıran müzisyenin ikinci albümü için notlarını aldığı defteri de gitmiş. Arabanın içinde bıraktığı not defterinden başka bir yere not almayan RAYE, “yakın bir zamanda albüm beklemeyin” uyarısıyla yaşadığı talihsizliği paylaştı. Geçen sene Mercury Prize’a aday olan sanatçı yine de yaşadığı talihsizliği mizahi bir üsluba döktü, “Bugün benim doğum günüm ve arabam çalındı. Bagajda şarkı yazdığım not defterlerim de vardı, bu yüzden yakın zamanda ikinci bir albüm yok, sizi seviyorum, hoşça kalın.”</p><p>RAYE, Mercury Prize’a aday olduktan sonra heyecanını, “İnsanların bu albümü incelemek için zaman ayırdıklarını gerçekten hissediyorum ve bu liste sayesinde beni önceden hiç duymamış veya hakkımda bir şey bilmeyen kişilere ulaşabileceğimi biliyorum. Bunun için minnettarım” şeklinde ifade etmişti.</p>",
      "image": "https://static.bundle.app/news/pc-e2787097dbb41c2a5951b8f5c5e9fe45.webp",
      "date": "2024-10-25T17:22:59.137Z",
      "author": "Selahattin"
    },
    {
      "id": "33",
      "title": "Fenerbahçe'de Bodrum FK maçı hazırlıkları başladı",
      "categoryName": "Spor",
      "content": "<p><img src=\"https://static.bundle.app/news/pc-6808bafad25767d5ecf139359050b266.jpeg\">Teknik Direktör Jose Mourinho yönetiminde Can Bartu Tesisleri&#39;nde gerçekleştirilen idman, salonda yapılan core hareketleri ile başladı. Daha sonra sahada ısınma, çabukluk ve pas çalışmaları yapan futbolcular antrenmanı dar alanda yapılan çift kale maçlarla tamamladı.</p><p>Manchester United ile oynanan karşılaşmanın ilk 11&#39;inde görev alan oyuncular antrenmanı rejenerasyon çalışmasıyla noktaladı.</p><p>Fenerbahçe hazırlıklarına cumartesi günü yapacağı antrenmanla devam edecek.</p><p>Öte yandan Fenerbahçe&#39;nin eski futbolcusu Leonardo Bonucci, Can Bartu Tesislerini ziyaret etti.</p>",
      "image": "https://static.bundle.app/news/pc-6808bafad25767d5ecf139359050b266.jpeg",
      "date": "2024-10-25T17:46:03.779Z",
      "author": "Selahattin"
    },
    {
      "id": "34",
      "title": "Transferde Yunus Akgün bombası! Gelişini heyecanla bekliyorlar",
      "categoryName": "Spor",
      "content": "<p><img src=\"https://static.bundle.app/news/pc-149577a7a5c3b1d14c111f6b57df6996.jpg\"> Bu sezon Galatasaray formasıyla etkili bir performans sergileyen Yunus Akgün ile ilgili flaş bir iddia ortaya atıldı. İspanyol basını, milli futbolcuya talip olan takımı ve yapılacak teklifi açıkladı.</p><p>Son olarak UEFA Avrupa Ligi&#39;nde oynanan Elfsborg maçını da boş geçmeyen Yunus, gösterdiği performansla teknik direktör Okan Buruk&#39;un vazgeçilmezleri arasına girmeyi başardı. Milli futbolcunun sergilediği etkili oyun, Avrupa kulüplerinin de dikkatini çekti. İspanyol basını, 24 yaşındaki futbolcuyla ilgili flaş bir transfer iddiası ortaya attı. REAL SOCIEDAD TALİP OLDU El Nacional&#39;de yer alan habere göre; La Liga ekiplerinden Real Sociedad, Yunus Akgün&#39;ü kadrosuna katmak istiyor. ARDA GÜLER&#39;E BENZETİLİYOR Haberde Yunus&#39;un son haftalarda gösterdiği etkili performansın İspanyol kulübünün ilgisini çektiği ve milli futbolcunun oyun tarzının Real Madrid forması giyen bir diğer milli futbolcu Arda Güler&#39;e benzetildiği kaydedildi. 24 yaşındaki futbolcunun, Real Sociedad Teknik Direktörü Imanol Alguacil&#39;in oyun sistemi için aradığı profil olduğu aktarıldı. 7 MİLYON EURO ÖNERİLECEK Haberde ayrıca Real Sociedad&#39;ın Yunus Akgün transferi için sezon sonunda Galatasaray&#39;a 7 milyon Euro teklif edeceği belirtildi. TARAFTARLAR HEYECANLA BEKLİYOR Öte yandan Real Sociedad&#39;lı taraftarların, milli oyuncunun transferini heyecanla beklediğinin altı çizildi. Yunus Akgün bu sezon Galatasaray formasıyla 13 maça çıktı. 24 yaşındaki futbolcu, 5 gol ve 1 asistlik bir performans sergiledi. Yunus&#39;un sarı-kırmızılılarla olan sözleşmesi 2026 yılına kadar devam ediyor. Milli oyuncunun güncel piyasa değeriyse 6.5 milyon Euro.</p>",
      "image": "https://static.bundle.app/news/pc-149577a7a5c3b1d14c111f6b57df6996.jpg",
      "date": "2024-10-25T17:47:48.022Z",
      "author": "Selahattin"
    },
    {
      "id": "35",
      "title": "Jose Mourinho ve taraftar arasında gerginlik!",
      "categoryName": "Spor",
      "content": "<p><img src=\"https://static.bundle.app/news/pc-8bf67bb7b78b04dc270ff11f93139f8b.jpg\">UEFA Avrupa Ligi&#39;nde Manchester United ile karşı karşıya gelen Fenerbahçe&#39;de maçın son dakikalarında dikkat çeken bir gerginlik yaşandı.</p><p>Sarı-lacivertlilerde kırmızı kart gören Jose Mourinho tribünden maçı takip ederken flaş bir an yaşandı.</p><p>Maçı takip eden Fenerbahçe taraftarının Jose Mourinho&#39;ya taktik vermeye çalışması Portekizli hocayı kızdırdı.</p>",
      "image": "https://static.bundle.app/news/pc-8bf67bb7b78b04dc270ff11f93139f8b.jpg",
      "date": "2024-10-25T17:51:06.966Z",
      "author": "Selahattin"
    },
    {
      "id": "36",
      "title": "Trabzonspor'da Göztepe maçı hazırlıkları tamam!",
      "categoryName": "Spor",
      "content": "<p><img src=\"https://static.bundle.app/news/pc-576737d29360dc8d52d5053cde76556f.jpeg\">Trendyol Süper Lig&#39;in 10. haftasında deplasmanda Göztepe ile karşılaşacak olan Trabzonspor, hazırlıklarını tamamladı.</p><p>Teknik Direktör Şenol Güneş yönetiminde Mehmet Ali Yılmaz Tesisleri&#39;nde yapılan antrenmanla hazırlıklar tamamladı. Bugün İzmir&#39;e hareket edecek olan bordo-mavili takım, konaklayacağı otelde maç saatini bekleyecek.</p><p>29. KEZ KARŞILAŞACAKLAR</p><p>Trabzonspor ile Göztepe 29. kez karşı karşıya gelecek. İki takım arasında oynanan maçlarda bordo-mavililer 13, ev sahibi Göztepe ise 5 galibiyet elde etti. İki takım arasında oynanan 10 maç ise beraberlikle sonuçlandı. Söz konusu müsabakalarda Karadeniz ekibi 42 gol atarken, kalesinde ise 22 gol gördü.</p><p>İzmir&#39;de oynanan 14 maçta ise Göztepe&#39;nin 2, Trabzonspor&#39;un 5 galibiyeti bulunuyor. 7 karşılaşmada da eşitlik bozulmadı.</p>",
      "image": "https://static.bundle.app/news/pc-576737d29360dc8d52d5053cde76556f.jpeg",
      "date": "2024-10-25T17:51:41.520Z",
      "author": "Selahattin"
    },
    {
      "id": "37",
      "title": "UEFA açıkladı! Barış Alper Yılmaz'ın golü ödüle aday gösterildi",
      "categoryName": "Spor",
      "content": "<p><img src=\"https://static.bundle.app/news/pc-203a26a6489a42ebdcf6f5d3a5204976.jpeg\">UEFA Avrupa Ligi&#39;nde haftanın golü adayları açıklandı.</p><p>Galatasaray&#39;ın milli futbolcusu Barış Alper Yılmaz&#39;ın Elfsborg&#39;a attı gol, ödüle aday gösterildi.</p><p>UEFA Avrupa Ligi&#39;nde 3. haftanın en iyi golü oylaması başladı.</p>",
      "image": "https://static.bundle.app/news/pc-203a26a6489a42ebdcf6f5d3a5204976.jpeg",
      "date": "2024-10-25T17:52:36.168Z",
      "author": "Selahattin"
    },
    {
      "id": "38",
      "title": "Kenan Yıldız'dan Türkiye - Almanya maçı yorumu: Arda Güler...",
      "categoryName": "Spor",
      "content": "<p><img src=\"https://static.bundle.app/news/pc-330f508177ac25b85bcff7f5834dd183.jpeg\">Kenan Yıldız&#39;a geçtiğimiz yıl oynanan ve Türkiye&#39;nin Almanya&#39;yı 3-2 mağlup ettiği hazırlık maçındaki performansı soruldu.</p><p>Söz konusu maçta Ay-Yıldızlı formayla ilk golünü atan Kenan Yıldız, &quot;Golü attığımda herkesin duygularımı görebildiğini düşünüyorum&quot; dedi ve &quot;Böyle bir şeyin olabileceğini hayal bile edemezsiniz. Özellikle de hayatım boyunca Futbol oynadığım iki ülke arasındaki bir maçta. Gol attıktan sonra kalabalığı duymak inanılmazdı. Sanki neredeyse tüm stadyum Türk taraftarlardan oluşuyormuş gibi hissettim. İki veya üç saniye sonra gol sevincimde çığlık attım. Çok gerçek dışıydı&quot; ifadelerini kullandı.</p><p><strong>&quot;BUGÜN OLDUĞUM YER BABAM VE ANNEM SAYESİNDE&quot;</strong></p><p>Kendisini futbola başlatan kişinin babası olduğunu aktaran Kenan Yıldız, &quot;Üç yaşındayken beni futbol sahalarına götürmeye başladı. Bugün olduğum yer onun ve annemin sayesinde. Ailem zihnimin güçlü olmasına ve asla pes etmememe yardımcı oldu&quot; dedi.</p><p>EURO 2024 macerasına değinen Kenan Yıldız, &quot;Yaşım itibarıyla böyle büyük bir turnuvada oynamanın mümkün olabileceğini düşünmemiştim&quot; şeklinde konuştu.</p><p>EURO 2024&#39;teki 4 maça ilk 11&#39;de başladığı hatırlatılan milli futbolcu, &quot;Çok eğlenceliydi çünkü birçok yeni şey öğrendik. Dört, beş hafta boyunca takım olarak birlikteydik. Bu bizi daha da bir araya getirdi. Hepimiz arkadaşız ve birbirimize güveniyoruz. Bence elimizden gelenin en iyisini yapmamızın en büyük nedeni bu. Aslında Avrupa Futbol Şampiyonası&#39;nda daha da ileri gidebileceğimize inanıyorum. Harika bir takımımız var, neden olmasın?&quot; sözlerini sarf etti.</p><p><strong>2026 DÜNYA KUPASI</strong></p><p>2026 Dünya Kupası&#39;yla ilgili de konuşan Kenan Yıldız, &quot;Orada olacağımızı ve herkesi gururlandıracağımızı umuyorum. Taraftarlarımız bunu görmeyi çok isterdi ve biliyorum ki onlar da orada olmak için ellerinden geleni yapacaklardır. Her yerdeler!&quot; ifadelerini kullandı.</p><p><strong>DEL PIERO&#39;NUN REKORUNU KIRDIĞI GOL</strong></p><p>Juventus formasıyla Şampiyonlar Ligi&#39;nde PSV&#39;ye attığı golle idolü Del Piero&#39;nun rekorunu kıran ve İtalyan ekibiyle Devler Ligi&#39;nde gol atan en genç futbolcu olan Kenan Yıldız, söz konusu gol için &quot;Sanki senaryoda yazılmış gibiydi&quot; dedi.</p><p><strong>&quot;10 NUMARA GERÇEKTEN ÇOK AĞIR BİR SAYI&quot;</strong></p><p>Juventus&#39;ta 10 numaralı formanın kendisine teslim edilmesiyle ilgili konuşan Yıldız, &quot;Gerçekten çok ağır bir sayı ama 10 numarayla oynamak harika çünkü sahada sana bir şeyler başarabileceğin hissini veriyor&quot; şeklinde konuştu.</p><p><strong>MONTELLA SÖZLERİ</strong></p><p>A Milli Futbol Takımı Teknik Direktörü Vincenzo Montella&#39;ya değinen Kenan Yıldız, &quot;O bana kendimi gösterme imkanı veren ilk antrenörlerden biriydi. Ona minnettarım&quot; ifadelerini kullandı.</p><p><strong>ARDA GÜLER</strong></p><p>Milli takımdan arkadaşı Arda Güler&#39;e de değinen genç futbolcu, &quot;Arda harika bir futbolcu, özel bir tekniği var. Nitelikleri gerçekten muhteşem. Milli takımda birlikte geçirdiğimiz her anın eğlenceli olduğunu düşünüyorum. Onunla sahada olmak çok güzel ve umarım uzun yıllar böyle devam edebiliriz&quot; şeklinde konuştu.</p><p>2026 Dünya Kupası&#39;nda yer almak istediklerini yineleyen Kenan Yıldız, &quot;Kendimize, takımımıza, taraftarlarımıza inanıyoruz. Milli takıma her geldiğimde evimde gibi hissediyorum. Birçok şey yapmaya açız&quot; dedi.</p>",
      "image": "https://static.bundle.app/news/pc-330f508177ac25b85bcff7f5834dd183.jpeg",
      "date": "2024-10-25T17:53:23.779Z",
      "author": "Selahattin"
    },
    {
      "id": "39",
      "title": "Jose'ye kırmızı kart",
      "categoryName": "Spor",
      "content": "<p><img src=\"https://static.bundle.app/news/pc-cdf4039f1e7864a3140775956a3c1673.jpeg\">Fenerbahçe, karşılaşmanın 57&#39;nci dakikasında Osayi&#39;yle hızlı çıktı. Nijeryalı, önce Mazraoui&#39;yi pazara gönderdi ardından da Ugarte&#39;den topu kurtardı ancak Ugarte&#39;nin darbesiyle de yerde kaldı. Fransız hakem Turpin, oyunu devam ettirdi. Bu karar sonrasında yedek kulübemiz ayağa kalktı.</p><p>Mourinhoda dördüncü hakeme yüklendi. Turpin ise maçı durdurdu ve</p><p>Jose Mourinho&#39;yu kırmızı kartla oyundan attı. Yanlı bir karar veren Turpin, takdir haklarını da</p><p>ManU&#39;dan yana kullandı. Portekizli teknik adam, 7 Kasım&#39;daki</p><p>AZ Alkmaarmaçında kulübede olmayacak.</p>",
      "image": "https://static.bundle.app/news/pc-cdf4039f1e7864a3140775956a3c1673.jpeg",
      "date": "2024-10-25T17:54:31.248Z",
      "author": "Selahattin"
    },
    {
      "id": "40",
      "title": "Beşiktaş'tan O. Lyon'a olay gönderme! Yeni logo...",
      "categoryName": "Spor",
      "content": "<p><img src=\"https://static.bundle.app/news/pc-ca5eb1b53602d9ba5a5a522fbd553c56.jpg\">UEFA Avrupa Ligi 3. hafta maçında Beşiktaş, deplasmanda fransız temsilcisi Lyon&#39;u 1-0 mağlup etti.</p><p>Groupama Stadyumu&#39;nda oynanan maçta Beşiktaş&#39;a galibiyeti getiren golü 71. dakikada Gedson Fernandes kaydetti. Gedson Fernandes, bu golle birlikte bu sezon çıktığı 14. resmi maçta 7. golünü kaydetmiş oldu.</p><p>Oynadığı son 5 resmi maçtan da galip ayrılan Lyon&#39;un bu serisi, Beşiktaş maçıyla birlikte sona erdi.</p><p>Galibiyet sonrası Beşiktaş&#39;tan Fransız ekibine olay bir gönderme geldi. Siyah beyazlı ekip sosyal medya hesabından Lyon&#39;a üzerinde aslan yerine kedi bulunan yeni logo önerisinde bulundu.</p>",
      "image": "https://static.bundle.app/news/pc-ca5eb1b53602d9ba5a5a522fbd553c56.jpg",
      "date": "2024-10-25T17:55:06.140Z",
      "author": "Selahattin"
    }
  ],
  "categories": [
    {
      "id": "1",
      "name": "Gündem"
    },
    {
      "id": "2",
      "name": "Bilim & Teknoloji"
    },
    {
      "id": "3",
      "name": "Finans"
    },
    {
      "id": "4",
      "name": "Yaşam"
    },
    {
      "id": "5",
      "name": "Spor"
    }
  ],
  "users": [
    {
      "id": "53bb",
      "email": "admin@gmail.com",
      "password": "U2FsdGVkX1+e3Je8Mf/rGg7zTeqvzbx2Rpxj2rxqe/4="
    }
  ]
}